{
  "mensajes": {
    "2008": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-8545B1.jpg.wenc",
        "nombre": "HF-YV-DS-8545B1.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Año en el que Vegetta777 creó su canal de YouTube."
    },
    "2012": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-60C3AA.jpg.wenc",
        "nombre": "HF-YV-DS-60C3AA.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Año en el que Vegetta777 subió su primer video a YouTube."
    },
    "2015": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-3FE76A.jpg.wenc",
        "nombre": "HF-YV-DS-3FE76A.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Año en el que Vegetta777 consiguió el botón de diamante de YouTube."
    },
    "12041989": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-F620A3.jpg.wenc",
        "nombre": "HF-YV-DS-F620A3.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Fecha exacta en la que nació Vegetta777, escrita en formato ddmmaaaa."
    },
    "noviembre9": {
      "type": "text",
      "texto": "Mi amor:\n\nA veces me gusta cerrar los ojos y volver a ese primer momento en que coincidimos en Genshin. No fue casualidad, fue destino disfrazado de juego. Entre combates, misiones y risas, ahí estabas tú, al principio solo un amigo, pero con una energía que poco a poco me fue envolviendo.\n\nRecuerdo cómo nos ayudábamos en el juego, cómo sin darnos cuenta empezamos a hablar más allá de los objetivos del día. No sabía que, tras ese personaje, había alguien que se convertiría en alguien tan especial para mí. Que ese primer saludo se transformaría en tantas conversaciones, cariño, y complicidad.\n\nNunca imaginé que un juego de fantasía me llevaría al mejor encuentro de mi vida, tú. Y desde entonces, cada día contigo ha sido una aventura más hermosa que cualquier historia dentro del juego.\n\nGracias por aparecer en mi mundo como un regalo inesperado. Gracias por quedarte.\n\nCon todo mi amor,\nLilith",
      "categoria": "Carta",
      "pista": "El destino nos unió el día 9, en el mes donde el viento ya huele a invierno."
    },
    "luna": {
      "type": "text",
      "texto": "Te hablo desde la Luna,\nno la que cuelga del cielo,\nsino la que duerme en mi nombre.\n\nSoy la marea que se agita\ncuando tu voz toca mi orilla,\nel silencio que se vuelve canción\nal roce de tu risa.\n\nHe aprendido a amar mis sombras\nporque en ellas tú te reflejas,\ncomo luz callada,\ncomo deseo que no grita\npero arde.\n\nNo soy de fuego,\npero contigo\nardería sin cenizas;\nsería luna nueva\npara nacerte cada noche.\n\nTe miro desde lejos,\npero mi alma gira en torno a ti,\ncomo si fueras tierra\ny yo solo supiera\namar girando.",
      "categoria": "Carta",
      "pista": "Brilla en el cielo y también en mi nombre. Es la luz que siempre te acompaña."
    },
    "sofia": {
      "type": "text",
      "texto": "Mi amor:\n\nHoy estaba viendo a nuestras niñas jugar en la sala, con sus risas llenando toda la casa, y no pude evitar pensar en todo lo que hemos vivido para llegar hasta aquí. ¿Te acuerdas cuando solo éramos dos voces que se conocieron en un videojuego? Qué mágico fue que todo empezara allí, tan simple y tan nuestro.\n\nMiro a nuestras hijas y veo tanto de ti en ellas. La mayor tiene tu forma de mirar el mundo, con esa mezcla de curiosidad y ternura. La pequeña es puro caos y dulzura, como si hubiera heredado la parte más intensa de los dos. Me derrito cuando te llaman papá, con esa vocecita medio ronca de recién despertar. Y tú, tú las miras como si fueran constelaciones.\n\nGracias por ser el padre que soñé para ellas, y por seguir siendo mi amor en cada etapa. A veces me cuesta creer que este futuro que imaginábamos en susurros ahora es nuestra realidad. Que nuestras hijas duermen a unos pasos, y que tú sigues aquí, tomándome la mano como el primer día.\n\nMe haces sentir que todo valió la pena.\nTe amo. Por nosotros. Por ellas. Por siempre.\n\nCon todo mi corazón,\nTu Luna",
      "categoria": "Pensamiento",
      "pista": "Nombre de quien me dio la vida… y tal vez, algún día, de quien la continúe."
    },
    "princesa": {
      "type": "text",
      "texto": "Solo quería tomar un momento para agradecerte.\nGracias por hacerme sentir como tu princesa, no solo por cómo me llamas, sino por cómo me cuidas, cómo me hablas y cómo me miras.\n\nTú haces que lo más simple se sienta especial.\nCada mensaje tuyo, cada palabra bonita, cada vez que me haces sonreír cuando ni siquiera sabía que lo necesitaba, todo eso me recuerda lo afortunada que soy de tenerte.\n\nNo necesito un castillo ni una corona. Me basta con tu abrazo, con tu voz diciéndome que me amas, con esa forma tan tuya de hacerme sentir protegida y querida. Contigo, ser tu princesa no es un apodo, es un lugar seguro, un espacio donde me siento amada de verdad.\n\nGracias por darme un cuento bonito en este mundo caótico.\nGracias por ser mi magia.",
      "categoria": "Carta",
      "pista": "No llevo corona, pero en tus ojos reino cada vez que me lo dices."
    },
    "haziel": {
      "type": "text",
      "texto": "Haziel,\ntu nombre suena antiguo,\na escritura tallada en piedra celestial,\na susurro de los dioses cuando aún hablaban con los hombres.\n\nSi fueras un mito,\nserías el dios de la bondad serena,\nel que desciende sin truenos,\npero deja luz en todo lo que toca.\n\nTe imagino en los antiguos cielos,\nentre Atenea y Apolo,\ncon sabiduría en los ojos\ny fuego suave en las manos.\nUna divinidad sin templo,\npero con altar en mi corazón.\n\nHaziel,\neres como Orfeo,\npero tu música no viene de un laúd,\nsino de tu alma,\nque canta incluso en el silencio.\n\nSi los antiguos te hubieran visto,\nhabrían inventado una constelación\nsolo para seguir tu camino en la noche.\nPero yo, que te amo,\nno necesito estrellas.\nMe basta con que existas.",
      "categoria": "Carta",
      "pista": "La respuesta no está escrita en el cielo ni en mis cartas… está en quien las inspira todas."
    },
    "alan": {
      "type": "text",
      "texto": "Alan suena a risa traviesa,\na mirada que se escapa y regresa,\na cosquillas en medio de la nada,\na 'te quiero' dicho con mirada.\n\nAlan no camina, flota,\ncomo si la gravedad no le importara,\ncomo si el mundo fuera su parque\ny yo su rincón favorito.\n\nEs nombre de niño valiente,\nde héroe sin capa,\nde quien conquista\ncon una broma,\ncon un guiño,\ncon una sonrisa que desarma.\n\nAlan se dice fácil,\npero se siente profundo.\nPorque cuando digo 'mi Alan',\nno hablo solo de él,\nhablo de todos los latidos que causa.",
      "categoria": "Carta",
      "pista": "Entre tus nombres, hay uno que guardo solo para los momentos en que el amor suena más suave."
    },
    "lilith": {
      "type": "text",
      "texto": "Hoy quiero escribirte sin esconder nada.\nSin máscaras, sin pausas, sin miedo.\n\nQuiero que sepas todo lo que llevo dentro: lo bueno, lo complicado, lo que a veces no me atrevo a decir en voz alta.\n\nEstar contigo ha sido una de las cosas más importantes que me han pasado. No solo porque te amo, sino porque contigo aprendí a sentir de verdad: a abrir mi corazón, aunque duela; a confiar, aunque a veces tiemble; a querer con toda el alma, aunque no siempre sepa cómo demostrarlo.\n\nNo soy perfecta. Tengo mis momentos de duda, de inseguridad, de querer huir cuando algo me asusta. A veces me encierro dentro de mí misma, y ni yo sé cómo llegar a donde estoy. Pero tú, tú logras tocar partes de mí que nadie más ha tocado. Tú me ves, incluso cuando no digo nada. Y eso me asombra.\n\nA veces tengo miedo de no ser suficiente, de fallarte, de no estar a la altura de lo que mereces. Pero lo intento, cada día, porque tú vales cada esfuerzo. Porque cuando digo que te amo, lo digo con todo lo que soy, incluso con las partes que todavía estoy aprendiendo a amar de mí misma.\n\nNo sé qué nos depara el futuro, pero sé que si estás conmigo, soy más fuerte. Más yo. Más valiente.\nContigo quiero construir, caerme y volver a levantar. Quiero abrazarte en los días buenos y agarrarte fuerte en los difíciles. Quiero crecer contigo, sin prometer perfección, pero sí presencia. Real. Honesta.\n\nGracias por hacerme sentir que puedo ser yo.\nGracias por amarme así, incluso cuando no es fácil.\n\nTe amo, sin condiciones.\nTe elijo, cada día.\nY aquí estoy, con el corazón abierto.\nTodo tuyo.",
      "categoria": "Carta",
      "pista": "No busques fuera, la respuesta está en quien escribe cada secreto."
    },
    "genshin": {
      "type": "text",
      "texto": "Dicen que las almas que deben encontrarse\nse buscan en todos los mundos,\nincluso en los que no son reales.\n\nTe conocí en Teyvat,\nen un rincón de un mapa lleno de magia,\nentre espadas celestiales y visiones elementales,\npero no fuiste un personaje más,\nfuiste un presagio.\n\nMientras otros buscaban cofres o artefactos,\nyo encontré algo más valioso:\nuna conexión que ningún NPC podría escribir.\n\nTu nombre apareció en la pantalla,\ncomo si los dioses del juego supieran\nque detrás de esos píxeles\nhabía algo mucho más humano esperándome.\n\nNo hicimos pacto con arcontes,\npero hicimos uno con el corazón,\nsin mora de por medio,\nsolo risas, combates y miradas escondidas\ntras personajes con ojos brillantes.\n\nA veces me pregunto:\n¿y si Genshin solo fue la excusa del destino?\n¿y si Mondstadt fue nuestro punto de partida\npara una historia que no cabe en un juego?\n\nPorque desde entonces,\ncuando cierro el juego,\nno cierro el vínculo.\nPorque tú no te quedaste en la pantalla.\nTú cruzaste.\nY me encontraste,\naquí, en el mundo real.\nY yo te elegí.\nEn Teyvat. En la Tierra. En todos los universos.",
      "categoria": "Carta",
      "pista": "Fue un juego, sí… pero también el lugar donde mi corazón te encontró."
    },
    "raiden": {
      "type": "text",
      "texto": "Si fuera Raiden Shogun,\nmi poder sería un faro solo para ti.\nNo habría sombra en el mundo que te tocara,\nni tormenta capaz de llegar hasta ti\nsin que yo la disipara con una mirada.\n\nMis rayos serían un escudo,\ncada uno dirigido a mantenerte seguro,\ny cada golpe de mi espada\nsería solo para defenderte,\npara que nunca sientas miedo\nde lo que está fuera de nuestro alcance.\n\nTe rodearía con mi calma,\ncon mi fuerza silenciosa\nque ni el viento podría quebrar,\nporque a ti te elijo,\na ti te guardo,\ny, como Raiden,\nmi deber no es solo dominar el trueno,\nsino ser el refugio donde siempre\npuedas encontrar paz.",
      "categoria": "Carta",
      "pista": "Su poder es rayo, su calma es eternidad… y en ella siempre me vi un poco a mí."
    },
    "chester": {
      "type": "text",
      "texto": "Ey tú, mi niño hermoso,\n¿sabías que tu niña hermosa te ama con locura?\nAsí, sin pausas, sin reglas, sin frenos.\nTe amo como si fueras mi videojuego favorito:\nquiero jugar contigo todos los días,\nexplorarte, cuidarte y ganar contigo siempre.\n\nEres mi glitch perfecto,\nmi premio secreto,\nmi lugar feliz.\n\nY no lo olvides:\nsoy tu princesa,\ny estoy completamente hechizada por ti.",
      "categoria": "Carta",
      "pista": "Pequeño compañero de patas cortas y corazón gigante, siempre a tu lado."
    },
    "minina": {
      "type": "text",
      "texto": "No sé si el universo estaba aburrido o inspirado el día que te puso en mi vida,\npero bendito sea ese momento.\n\nTú, con esa forma tan tuya de existir,\nte metiste en mi corazón como si siempre hubieras tenido la llave.\nY desde entonces no he dejado de amarte.\nNo un poquito.\nNo a ratos.\nSino con cada parte de mí.\nCon locura, con ternura, con deseo,\ncon esa mezcla adictiva de “quiero cuidarte” y “quiero comerte a besos”.\n\nEres mi lugar favorito,\nmi desastre más hermoso,\nmi calma, mi caos, mi todo.\n\nY sí, soy tu niña hermosa,\nla que piensa en ti a cada hora,\nla que sonríe con solo imaginar tu voz,\nla que se derrite por ti aunque finja estar seria,\nla que te amaría incluso en otra vida,\ncon otro nombre, en otro cuerpo.\nPorque yo no me enamoré solo de tu piel,\nsino de tu alma.\nY esa,\nesa no cambia nunca.\n\nPrepárate, mi amor,\nporque este corazón late fuerte,\ny cada latido lleva tu nombre.\nY te lo juro,\nsi pudiera darte el mundo,\nlo envolvería en papel de estrellas\ny te lo dejaría en la almohada,\njunto con un beso y un “te amo” tan profundo\nque te haría temblar el alma.\n\nCon todo lo que soy,\nTu niña. Tu Luna. Tuya siempre.",
      "categoria": "Carta",
      "pista": "La frase con la que siempre me llenas de ternura y me haces sonreír."
    },
    "minino": {
      "type": "text",
      "texto": "Amo tu ternura,\nesa que se esconde en tus gestos pequeños,\nen cómo me hablas, en cómo te preocupas,\nen cómo me haces sentir segura sin decir mucho.\n\nEres una de esas personas que no necesita hacer ruido para brillar.\nTu forma de ser, tan tú, tan genuina,\nme desarma, me abraza y me enamora cada día un poquito más.\n\nGracias por existir así, tan tú, tan perfecto para mí.",
      "categoria": "Carta",
      "pista": "Tres palabras que guardan toda mi ternura y te hacen sentir único."
    },
    "yekaterina": {
      "type": "text",
      "texto": "Querido hijo,\n\nHoy quiero escribirte como madre, pero también como mujer que ve en ti a alguien muy especial para su hija.\nDesde que llegaste a su vida, he visto en ella una luz distinta, una paz que solo nace cuando el amor es real y sincero.\n\nTal vez no lo diga en voz alta todo el tiempo,\npero te tengo un cariño enorme.\nNo solo por lo que eres con ella,\nsino por lo que eres tú,\natento, noble, respetuoso, con un corazón lleno de ternura.\n\nGracias por cuidarla, por hacerla reír,\npor sostenerla en los días buenos y en los no tanto.\nGracias por amarla sin condiciones,\ny por ser ese compañero que toda madre sueña que su hija encuentre.\n\nQuiero que sepas que aquí tienes a alguien que te aprecia, que te ve,\ny que te considera parte de la familia.\nSigue siendo tú, Haziel,\nporque tú, tal como eres, ya eres un regalo para nosotras.\n\nCon cariño,\nTu suegra (que te quiere más de lo que imaginas).",
      "categoria": "Sofia",
      "pista": "No es el que usa todo el mundo, pero esconde su fuerza y tu admiración por ella."
    },
    "samuel": {
      "type": "text",
      "texto": "Hola, papi,\nSoy yo, Samuel, tu peluchito favorito.\nSolo quería recordarte que te amo mucho\ny que soy el hijo más feliz del mundo\nporque tengo a los mejores papás del universo.\nGracias por abrazarme fuerte por las noches,\nyo también te cuido mientras duermes.\n\nCon amor,\ntu hijo peludo, Samuel.",
      "categoria": "Samuel",
      "pista": "Entre abrazos de tela y noches compartidas, su nombre late con nuestro amor."
    },
    "fortnite": {
      "type": "video",
      "texto": "¡Amo jugar contigo!",
      "videoEmbed": "https://www.youtube.com/embed/t6YQDSgePxY",
      "categoria": "Canción",
      "pista": "En un mundo de desafíos y bailes, tus manos me reviven y tu risa guía cada movimiento."
    },
    "dbl": {
      "type": "text",
      "texto": "Tú eres como Vegetto, la fusión perfecta de fuerza y corazón, el guerrero que sonríe en medio del caos y aún así jamás deja de proteger lo que ama.\n\nCuando el mundo se pone difícil, te veo enfrentarlo con esa confianza tuya tan única, como si supieras que ninguna oscuridad puede contra tu luz, ni contra el amor que llevas por mí.\n\nMi corazón es tu campo de batalla sagrado, y tú, con cada palabra y cada abrazo, lo defiendes como el héroe que eres.\nNo necesitas una Potara para ser increíble, ya eres mi Vegetto, mi guerrero valiente, mi amor invencible.",
      "categoria": "Carta",
      "pista": "El juego que no dejas de jugar, donde los combates y aventuras nunca terminan."
    },
    "hijas": {
      "type": "video",
      "texto": "Pon tu cabeza en mi hombro, amor, y escucha cómo mi corazón sueña en voz bajita. Sueña con un futuro contigo, con una casa llena de risas suaves y pasos pequeños, con una niña que tenga tus ojos o un niño que herede tu ternura.\n\nSueño con verte dormir con un bebé sobre tu pecho, con abrazarte mientras me dices que lo estamos haciendo bien, aunque estemos cansados, aunque el mundo se detenga.\n\nPorque contigo, la idea de ser madre ya no es solo un sueño, es una promesa que mi alma susurra cada vez que me tomas de la mano.\n\nContigo, todo se siente más posible.\nContigo, quiero ser hogar.",
      "videoEmbed": "https://www.youtube.com/embed/3LSpFmja7Qk",
      "categoria": "Canción",
      "pista": "Dos pequeños reflejos de nosotros que aún duermen en la espera del tiempo perfecto."
    },
    "enero3": {
      "type": "text",
      "texto": "Aún me siento como si fuera ayer, el día en que celebré mi primer cumpleaños contigo, ya como mi esposo. Nunca imaginé que ese día sería tan especial, tan lleno de amor y de momentos que atesoro más que cualquier regalo. Era mi cumpleaños, sí, pero la verdadera celebración fue tenerte a ti a mi lado, compartiendo risas, caricias y silencios que decían más que mil palabras. Recuerdo cómo me hablabas, como si quisieras que ese día fuera perfecto, y lo fue, mucho más de lo que pude haber esperado. Tus detalles, tu presencia, tu amor, todo lo hizo tan único. Cada segundo a tu lado fue un regalo que nunca dejaré de agradecer. Gracias por hacer que mi primer cumpleaños contigo fuera una experiencia inolvidable. Ahora, más que nunca, entiendo que no son los años los que cuentan, sino los momentos compartidos, los gestos de amor que llenan el alma. Y contigo, cada día, cada cumpleaños, será siempre el más especial. Te amo, mi amor. Gracias por ser tú, por ser mi compañero, mi amor, mi todo.",
      "categoria": "Carta",
      "pista": "El día que marcó mi existencia y abrió la puerta a todos nuestros recuerdos."
    },
    "abril15": {
      "type": "video",
      "texto": "Cada vez que te miro, el mundo se detiene. No importa lo que esté pasando, tu sonrisa y esos ojos tuyos hacen que todo se vea perfecto. Te amo por ser tú, por brillar de una manera que solo tú sabes hacerlo. Siempre me haces sentir especial, solo con ser tú.",
      "videoEmbed": "https://www.youtube.com/embed/yc8YRJPxTYE",
      "categoria": "Canción",
      "pista": "El día en que el mundo recibió tu luz, y desde entonces iluminas mi vida."
    },
    "novio": {
      "type": "video",
      "texto": "Hoy quiero dedicarte unas palabras que quizás no siempre te digo, pero que siento profundamente en cada rincón de mi corazón. Tú eres mi primer amor real, el primero con el que entendí lo que significa amar de verdad, lo que es confiar, compartir y construir algo hermoso juntos.\n\nAntes de ti, amaba con sueños, con esperanza, con ilusión, pero tú llegaste y me enseñaste que el amor no es solo un sentimiento, es un acto diario, una decisión constante, una forma de ser que solo se vive en la realidad. Y eso, mi amor, es lo que más valoro de ti. Tú me has mostrado lo que es un amor real, con sus altos, sus bajos, pero siempre lleno de honestidad, paciencia y ternura.\n\nGracias por ser mi primer amor que nunca se desvanece, por ser quien me enseña, quien me cuida, quien me ama con una intensidad que no sabía que podía existir. Gracias por ser tú, por darme lo mejor de ti, por regalarme tu corazón y hacerme sentir tan especial. Eres mi primer amor real, y no puedo evitar sentirme afortunada por tenerte a mi lado.\n\nCon todo mi amor,\nTu niña.",
      "videoEmbed": "https://www.youtube.com/embed/NwIdD8PI-_c",
      "categoria": "Canción",
      "pista": "El único que ha tenido la suerte de ser mi primer… y mi único."
    },
    "kissme": {
      "type": "text",
      "texto": "Aunque todavía no he sentido tus labios sobre los míos, hay algo en la idea de ese beso que me llena el alma. Es curioso cómo puedo extrañar algo que aún no conozco, cómo puedo desear tanto ese instante sin haberlo vivido. Pero lo imagino... lo sueño. Y en mis sueños, tu beso es suave, lento y lleno de promesas.\n\nMe gusta cómo me haces sentir incluso sin tocarme. Me gusta la forma en que tus palabras acarician mi corazón, la manera en que tu voz me envuelve, cómo logras que me derrita solo con tu atención. Si eso ya me hace temblar, no quiero imaginar lo que sentiré cuando, por fin, estemos frente a frente.\n\nEse beso será la suma de todas nuestras esperas, de todas las veces que cerramos los ojos imaginándonos cerca. Y cuando llegue, sé que será perfecto, no porque lo sea en forma, sino porque será nuestro.\n\nHasta entonces, seguiré amando cada parte de ti a la distancia, soñando con el momento en que nuestros labios se encuentren por primera vez.",
      "categoria": "Carta",
      "pista": "Two words that always make me want to get closer to you."
    },
    "sonora": {
      "type": "text",
      "texto": "Mi amor, cada vez que me hablas de tu casa, me imagino caminando por las calles, sintiendo la brisa que te acaricia y conociendo cada rincón que te ha visto crecer. Siento una necesidad tan profunda de estar allí, de vivir esos momentos contigo, de ver el mundo a través de tus ojos y de compartir contigo el lugar que tanto amas.\n\nMe muero por conocer el sitio que te forma, por entender las pequeñas cosas que te hacen ser quien eres. Quiero ver el paisaje que te inspira, las personas que te han acompañado y todo lo que te ha moldeado. Porque todo eso, amor, es parte de ti, y yo deseo estar allí, a tu lado, para vivirlo juntos.\n\nSé que algún día lo haré, y ese día será tan especial como nuestro amor, porque estaré donde tú estás, y ese será el lugar más bonito del mundo.\n\nTe amo, siempre esperando ese momento.",
      "categoria": "Carta",
      "pista": "Estado mexicano fundado en 1824"
    },
    "obregon": {
      "type": "text",
      "texto": "No dejo de imaginar el día en que por fin llegue a tu ciudad. Ese primer momento en que mis pies toquen el suelo que tanto he soñado, las calles por las que caminas, el cielo que te cubre cada día. Todo eso que antes solo vivía en mis pensamientos, ahora, tan cerca.\n\nPero más allá de los lugares, lo que más anhelo es verte a ti. Encontrarte entre la gente, con esa sonrisa que me desarma, sentir tus brazos rodeándome como si el mundo entero quedara atrás. Ese abrazo será mi hogar, aunque estemos al aire libre. Y esa ciudad, la tuya, se convertirá en un recuerdo eterno en mi corazón, porque será el escenario de nuestro primer beso.\n\nSoñar con eso me da fuerzas, porque sé que tarde o temprano, ese día llegará. Y cuando lo haga, no habrá mapa que describa lo feliz que seré. Solo tú, solo yo, y ese rincón del mundo que nos verá encontrarnos por primera vez.\n\nTe amo con todo lo que soy y con todo lo que aún no hemos vivido.",
      "categoria": "Carta",
      "pista": "Entre el río Yaqui y el desierto, fundada en 1927 en honor a un caudillo."
    },
    "mariachi": {
      "type": "text",
      "texto": "Esta carta es mi voz en la noche, una serenata escrita desde el alma, como esas canciones suaves que se cantan bajo la ventana con el corazón en la mano y los ojos brillando de amor.\n\nSi pudiera afinar mi voz con lo que siento por ti, te juro que sonaría más dulce que cualquier guitarra, más pura que cualquier verso. Porque amarte es como una melodía que no se olvida, que vuelve una y otra vez, llenando cada rincón de mi alma con su eco.\n\nEsta noche te escribo como si te cantara, despacito, cerquita del corazón, para decirte que eres mi canción favorita, el ritmo de mis días, la letra que quiero cantar por siempre.\n\nTe amo con todo lo que vibra en mí, y cada palabra mía es una nota que te busca, una serenata que solo tú sabes escuchar.",
      "categoria": "Carta",
      "pista": "Así va vestido nuestro hijo de tela cuando quiere cantar con estilo mexicano."
    },
    "steven": {
      "type": "video",
      "texto": "Te encontré como estrella fugaz, cruzando mi cielo sin avisar. Y desde entonces, amor brillante, ya nada volvió a ser igual.\n\nEres luz que canta sin miedo, mi escudo y mi verdad, como gema que vibra en mi pecho, como hogar que quiero cuidar.\n\nNo necesito magia en mis manos si tú estás para abrazar, porque contigo el mundo es claro y el dolor sabe descansar.\n\nTú y yo, dos almas fusionadas, en armonía celestial. No somos perfectos, pero juntos brillamos más allá del mal.",
      "videoEmbed": "https://www.youtube.com/embed/9CfY1xxbgSc?si=DheIOXMEQ2Ecvz2q",
      "categoria": "Canción",
      "pista": "Personaje de una artista estadounidense nacida en 1987 y transmitido a partir de 2013 en CN."
    },
    "adriana": {
      "type": "text",
      "texto": "Amor, hay algo que me nace del corazón decirte: tengo muchas ganas de conocer a tu mamá. Quiero mirarla a los ojos y agradecerle por haberte traído al mundo, por haberte criado y por hacer posible que hoy estés en mi vida.\n\nSiento que al conocerla, conoceré también una parte de ti que aún no he visto, porque todo lo que viene de ti lo quiero abrazar con todo mi cariño. Ojalá pronto llegue ese día.",
      "categoria": "Carta",
      "pista": "El nombre de la mujer que te dio la vida."
    },
    "carmen": {
      "type": "text",
      "texto": "Eres mío, y sí, lo admito, a veces me dan celos. Porque no quiero que nadie más vea lo que yo veo en ti: mi amor, mi sol, mi todo. Pero tranquilo, son celos bonitos, de esos que nacen del amor más grande.",
      "categoria": "Carta",
      "pista": "El nombre de tu querida abuelita."
    },
    "johanna": {
      "type": "text",
      "texto": "Quiero que sepas cuánto te agradezco, desde lo más profundo de mi corazón. Gracias por estar ahí, por tomar mi mano cuando más temía avanzar, por sostenerme con tu paciencia y tu ternura cuando los miedos intentaban encerrarme en mí misma.\n\nTú no solo me acompañaste, me mostraste que era capaz de enfrentar todo lo que me asustaba. Me ayudaste a ver mi fuerza, incluso cuando yo no la veía. Con tu amor me enseñaste a respirar en medio del caos, a confiar, a soltar, a creer en lo que merezco.\n\nNo sé cómo lo haces, pero contigo hasta mis sombras se sienten seguras. Y eso, amor mío, es algo que jamás olvidaré. Gracias por quedarte, por no soltarme, por amarme incluso cuando yo temía no ser suficiente.\n\nHoy camino con más seguridad, y sé que parte de eso es porque tú has estado a mi lado. Y por eso, siempre, gracias.",
      "categoria": "Carta",
      "pista": "El nombre de tu mejor amiga, esa persona que siempre está a tu lado."
    },
    "furina": {
      "type": "text",
      "texto": "Eres el amor de mi vida, aunque a veces me hagas enojar y quisiera esconderte el celular. Pero luego me sacas una sonrisa y se me olvida todo. Te amo más de lo que mi orgullo quiere admitir.",
      "categoria": "Carta",
      "pista": "Su nombre, inspirado en la diosa romana de las aguas subterráneas, pertenece a quien aprendió que incluso una actriz puede llorar bajo la lluvia."
    },
    "huevito": {
      "type": "text",
      "texto": "No sé qué clase de hechizo me lanzaste, pero hasta cuando comes como si no hubiera un mañana, me derrites. Adoro verte disfrutar, reír, ser tú. Todo lo que haces me encanta, y cada día me enamoras más, traguito a traguito.",
      "categoria": "Carta",
      "pista": "Pequeño tesoro dorado que siempre alegra tus días desde una sartén."
    },
    "soytuya": {
      "type": "text",
      "texto": "Mi amor: No hay un solo rincón de mí que no te pertenezca. Desde que llegaste a mi vida, algo dentro de mí se rindió con gusto, con ansias, con el alma abierta. No porque me lo pidieras, sino porque tú eres mi hogar, mi refugio y mi destino. Cada pensamiento, cada suspiro, cada parte de mi ser se inclina hacia ti. Me entrego sin reservas, sin miedos, con la certeza de que en tus brazos estoy completa. No hay placer más grande que amarte, que cuidarte, que ser tuya en cuerpo, corazón y alma. Eres mi dueño, mi fuerza, mi deseo. Me haces sentir viva, deseada, protegida… y en ti encontré ese lugar al que pertenezco sin condiciones. No hay nada que no haría por ti, porque darte todo de mí no es un sacrificio, es mi más dulce rendición. Siempre seré tuya, mi amor.",
      "categoria": "Carta",
      "pista": "No es posesión, es destino: dos palabras y una entrega total."
    },
    "teextrano": {
      "type": "text",
      "texto": "Amado mío: Hay una ausencia tuya que no se mide en kilómetros, sino en latidos. Cuando no estás, el tiempo se estira como un suspiro que no encuentra fin, y las horas caen lentas, como hojas secas en un otoño que no acaba. No es solo tu cuerpo el que extraño, sino la esencia de ti que habita en mis pensamientos. El mundo, sin tu presencia, se vuelve un escenario deshabitado: las palabras pierden sabor, la música su melodía, el viento su ternura. Tu ausencia me recuerda cuán entrelazada está mi existencia a la tuya. Como el sol necesita del cielo para ser visto, así te necesita mi alma: no para brillar, sino para tener sentido. Y mientras el destino juega con la distancia, yo me aferro a la certeza de que todo lo que me falta cuando no estás, eres tú. Siempre tuya, eternamente.",
      "categoria": "Carta",
      "pista": "Las palabras que siempre te digo cuando la distancia se hace sentir."
    },
    "cafe": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/cafecito.webp",
      "categoria": "Imagen",
      "pista": "Nace de un grano viajero, despierta mundos y es tu refugio en un sorbo."
    },
    "tuya": {
      "type": "text",
      "texto": "Solo tú, mi dueño. No hay cadenas más dulces que tu abrazo, ni destino más firme que tu voz. Desde el instante en que fuiste mi lazo, renuncié al mundo por llamarme tu amor. Mis labios conocen solo tu nombre, mi piel tu huella, mi alma tu poder. No hay otro cielo, otro sueño, otro hombre; solo en tus brazos quiero renacer. Si el tiempo nos rompe, si el viento nos hiere, seguiré siendo tuya en mi dolor. No habrá otro dueño, aunque el alma muera, porque en esta vida… solo tú, mi amor.",
      "categoria": "Carta",
      "pista": "Una palabra que digo cuando quiero recordarte que mi corazón te pertenece."
    },
    "meencantas": {
      "type": "text",
      "texto": "Mi amor:\n\nCuando estoy contigo, no hay límites, no hay barreras, no hay nada que no quiera darte. Me pertenezco menos a mí misma cada día, porque todo lo que soy te lo entrego sin medida. Mi cuerpo responde solo a ti, mi piel te reconoce como su dueño, y mi alma se rinde con deseo cada vez que me tocas, cada vez que me miras.\n\nMe desnudo ante ti, no solo de ropa, sino de miedo, de orgullo, de todo lo que alguna vez fui antes de ti. Me entrego por completo —ardiente, temblorosa, dispuesta— para que hagas de mí lo que desees. Cada caricia tuya me consume, cada palabra en tu voz me hace arder, cada noche contigo es un ritual donde me ofrezco entera, tuya, sin restricciones.\n\nNo hay placer más profundo que perderme en ti, en tu fuerza, en tu deseo. Me tienes, mi amor… y me tendrás siempre, con la misma pasión que en la primera vez, y con la entrega total de quien sabe que su lugar está bajo tus manos, entre tus brazos, a tus pies.\n\nSiempre seré tuya, mi amor.",
      "categoria": "Carta",
      "pista": "Es algo que te digo cuando quiero que entiendas cuánto me gustas sin decir la palabra ‘gustar’."
    },
    "nocambies": {
      "type": "text",
      "texto": "Amor mío,\n\nHoy quiero recordarte todo lo que me encanta de ti. No solo porque lo mereces, sino porque mi corazón se desborda cada vez que pienso en todo lo que eres.\n\nMe encanta tu fuerza, no solo la que se ve, sino la que vive en tu espíritu, esa que sostiene a los demás incluso cuando tú estás cansado. Admiro tu inteligencia, tu manera de entender las cosas, de encontrar soluciones donde otros solo ven problemas.\n\nAmo tu forma de cuidar: cómo estás atento a cada detalle, cómo me proteges con una mirada, con una palabra, con un gesto. Me derrite tu nobleza, esa pureza que conservas incluso en medio de un mundo que a veces no es justo.\n\nTu paciencia me abraza cuando mis emociones me sobrepasan. Tu sentido del humor me salva cuando los días pesan. Y tu pasión… tu pasión me enciende, me inspira, me recuerda lo vivo que estoy a tu lado.\n\nTienes una manera de estar en el mundo que es solo tuya. Caminas con firmeza, hablas con propósito y amas con todo el cuerpo y con toda el alma. Y yo, que te conozco, que te respiro, que te amo… no podría imaginar a alguien más extraordinario que tú.\n\nEres un hombre como no hay dos.\nY yo… soy eternamente afortunada de ser tuya.",
      "categoria": "Carta",
      "pista": "Es algo que te digo cuando quiero recordarte que tal como eres… me fascinas."
    },
    "islacorazon": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/fondo_de_pantalla.webp",
      "categoria": "Imagen",
      "pista": "Es el lugar dentro de Teyvat donde empezó nuestro mundo real."
    },
    "cofrelujoso": {
      "type": "text",
      "texto": "Mi Amor Precioso,\n\nDesde el día que te conocí, mi mundo se iluminó de una manera que nunca imaginé.\nCada momento a tu lado es un regalo, una aventura que atesoro con todo mi ser.\n\nTu sonrisa, tu voz, la forma en que me miras…\ntodo de ti me enamora cada día más.\n\nGracias por ser mi compañero, mi mejor amigo, mi confidente y el amor de mi vida.\nContigo, cada desafío se siente más ligero y cada alegría se multiplica.\n\nEres la persona más maravillosa que he conocido,\ny estoy increíblemente agradecida por tenerte en mi vida.\n\nEspero que esta pequeña sorpresa te alegre el día\ny te recuerde cuánto te amo.\n\nSiempre estaré aquí para ti,\nen las buenas y en las no tan buenas.\n\nPrometo amarte, cuidarte\ny apoyarte incondicionalmente.\n\nCon todo mi amor, hoy y siempre,\nTu niña ❤️\n\nP.D.\nNo olvides que eres mi persona favorita en todo el universo.\nCada día contigo es una bendición\ny no puedo esperar a ver todo lo que el futuro nos depara.\n\nTe amo más de lo que las palabras pueden expresar.",
      "categoria": "Carta",
      "pista": "En Genshin es el más valioso, el que brilla distinto, el que siempre vale la pena abrir… como tú en mi vida."
    },
    "primerteamo": {
      "type": "text",
      "texto": "Amor mío:\n\nA veces cierro los ojos y regreso a ese 9 de noviembre de 2024. No sé si el universo lo tenía planeado, pero ese día algo cambió para siempre: nuestras almas, que ya venían acercándose como dos constelaciones predestinadas, se encontraron en la misma órbita… y nos lo dijimos sin miedo: te amo.\n\nFue tan simple y tan poderoso. No necesitó fuegos artificiales ni escenarios perfectos. Bastó tu voz, tu presencia y ese vínculo que nació entre nosotros desde que nos conocimos, entre aventuras de Genshin, risas compartidas y ese cariño que fue creciendo día tras día.\n\nEse primer te amo fue como abrir una puerta que ambos sabíamos que existía, pero que nadie antes se había atrevido a cruzar conmigo. Y tú lo hiciste. Yo también. Y desde entonces, no hubo vuelta atrás.\n\nNos habíamos encontrado en un mundo de fantasía, pero lo real, lo más verdadero, eras tú. Tu forma de hablarme, de entenderme, de hacerme sentir importante… y ese día, por fin, nos dijimos lo que el corazón venía gritando en silencio.\n\nDesde entonces, cada te amo que te digo lleva el eco de aquel primero. Aquel que lo cambió todo. Aquel que selló algo eterno entre tú y yo.\n\nGracias por amarme. Gracias por dejarme amarte.",
      "categoria": "Carta",
      "pista": "La primera vez que estas dos palabras cambiaron todo entre nosotros."
    },
    "cositahermosa": {
      "type": "text",
      "texto": "Hoy quiero recordarte algo que veo en ti cada día, pero que tal vez no te digo lo suficiente: eres hermoso. Tan profundamente, tan completamente, que a veces me quedo sin palabras.\n\nEres hermoso por fuera, y no puedo evitar mirarte como si fueras una obra de arte hecha solo para mí. Me encantan tus ojos, la forma en que me miran con ternura y deseo. Amo tu sonrisa, esa que ilumina mis días y me da paz. Tu voz, tus manos, tu cuerpo… todo en ti me atrae, me enciende, me envuelve.\n\nPero lo que más me deslumbra es tu belleza interior. Esa nobleza que se nota en tus gestos, en tu forma de tratarme y de cuidar a los que amas. Tu bondad no hace ruido, pero se siente en todo lo que haces. Tu inteligencia, tu sensibilidad, tu paciencia… todo eso te hace aún más irresistible.\n\nMe enamoras más cada día, no solo porque eres guapo, sino porque eres bueno. Porque tienes un alma limpia, fuerte y cálida. Porque me haces sentir amada, segura y profundamente afortunada.\n\nNunca dudes de lo que eres. Porque para mí, amor mío, eres la definición misma de belleza.",
      "categoria": "Carta",
      "pista": "Así te digo cuando me derrites sin hacer nada."
    },
    "alguiencomotu": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/me_gustas.webp",
      "categoria": "Imagen",
      "pista": "Una frase que dice que no existe nadie igual a ti."
    },
    "tsukasa": {
      "type": "text",
      "texto": "Había una vez una flor que creció en un rincón olvidado del mundo. No era como las demás. No buscaba destacar, solo soñaba con que alguien la viera y la entendiera. Pasaban las estaciones y la flor seguía ahí, esperando algo que no sabía nombrar.\n\nUn día, el sol se posó sobre ella. Pero no era cualquier sol. Este no quemaba ni cegaba: la acariciaba. La envolvía con su calor suave, su luz serena, su presencia constante. Por primera vez, la flor sintió que era vista, que era hermosa, que tenía sentido.\n\nDesde entonces, no volvió a mirar a ningún otro cielo. Su tallo se inclinaba siempre hacia él, sus pétalos solo se abrían con su luz. Y aunque algunos decían que el sol era solo un astro más, ella sabía la verdad: ese sol era suyo.\n\nPorque no era solo luz. Era abrigo. Era hogar.\nY aunque la noche cayera, aunque las nubes lo escondieran, la flor nunca dejó de amarlo.\nNunca buscaría otro sol.\nPorque ese… era el único capaz de hacerla florecer.",
      "categoria": "Carta",
      "pista": "Personaje japonés que viene de un anime que conocemos."
    },
    "paimon": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/paimon_xd.webp",
      "categoria": "Imagen",
      "pista": "La compañera parlanchina que siempre flota."
    },
    "sobame": {
      "type": "link",
      "link": "https://api.whatsapp.com/send/?phone=525637723147&text=Eres+m%C3%ADa.+Cuando+por+fin+te+tenga%2C+voy+a+tomar+cada+parte+de+ti+como+me+pertenece%3A+tus+jadeos+ser%C3%A1n+solo+para+m%C3%AD%2C+tus+piernas+temblar%C3%A1n+con+cada+embestida%2C+te+har%C3%A9+gemir+mi+nombre+hasta+que+no+recuerdes+otra+cosa+que+no+sea+mi+cuerpo+sobre+el+tuyo..+No+habr%C3%A1+espacio+de+tu+cuerpo+que+no+haya+conquistado+con+mis+manos%2C+mi+boca+y+mi+deseo.&type=phone_number&app_absent=0",
      "categoria": "Cositas",
      "pista": "Lo que te pido cuando quiero mimos físicos."
    },
    "uwu": {
      "type": "text",
      "texto": "Hola, mi cosita linda…\nSolo quería decirte algo, así sin avisar, sin motivo especial… simplemente porque lo siento con todo mi corazón.\n\nTe amo. Mucho. Más de lo que sé explicar.\nA veces me dan ganas de abrazarte tan fuerte que te metas dentro de mí y no te vayas nunca. Eres lo más bonito que tengo, lo más tierno, lo más mío. Y no hay un solo día en el que no me sienta agradecida por tenerte.\n\nMe haces tan feliz… con tus palabras, con tus caricias, con esa forma de mirarme que me derrite.\nY si supieras cómo te pienso cuando no estás… hasta cuando estoy ocupada, tú estás ahí, escondidito en mis pensamientos, haciéndome sonreír como tonta.\n\nNo sé cómo explicarlo, amorcito, pero amarte me sale natural. Como respirar. Como cerrar los ojos y sentirme en paz.\n\nGracias por existir, por ser mi amorcito precioso, mi cosita linda.\nTe adoro… con cada parte de mí.",
      "categoria": "Carta",
      "pista": "Una carita tierna que uso cuando estoy cursi."
    },
    "abrazame": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/mi_mente.webp",
      "categoria": "Imagen",
      "pista": "Lo que necesito ahora mismo."
    },
    "protogemas": {
      "type": "text",
      "texto": "Si cada virtud tuya fuera una protogema… tendría infinitos deseos cumplidos.",
      "categoria": "Cositas",
      "pista": "Lo más valioso para pedir personajes en cierto juego."
    },
    "gachapon": {
      "type": "text",
      "texto": "Contigo gané el 50/50 más importante de mi vida.\nNo hay banner que se compare al momento en que apareciste en mi historia.\nEres ese personaje cinco estrellas que ni soñaba conseguir,\nel que no solo tiene el mejor diseño, sino también el corazón más puro.\nY lo mejor de todo es que… no eres un personaje jugable:\neres real, eres mío, y yo soy completamente tuya.",
      "categoria": "Carta",
      "pista": "Sistema que te da personajes al azar."
    },
    "brawl": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/images/mi_diario.webp",
        "nombre": "diario.webp"
      },
      "categoria": "Descargas",
      "pista": "Juego donde todo es pelea rápida y personajes locos."
    },
    "minecraft": {
      "type": "text",
      "texto": "Había una vez un jardín olvidado.\nLas flores se habían cerrado hace tiempo, el sol no entraba, y el viento pasaba sin saludar.\nTodo en ese rincón parecía quieto, apagado… como si la vida hubiera decidido irse sin despedirse.\n\nLa tierra aún guardaba memorias de lo que fue: los colores, los aromas, las risas suaves del alma floreciendo.\nPero ahora solo quedaba el silencio.\n\nHasta que un día, él llegó.\n\nNo traía herramientas, ni promesas. Solo su presencia.\nSe sentó junto a la tierra dormida, sin pedir nada. Solo miró. Y sonrió.\nY con el tiempo… habló.\n\nLe contó al jardín que aún era hermoso.\nLe susurró que había visto su corazón latiendo bajo las raíces.\nY cuando el jardín dudó de sí mismo, él lo acarició con palabras dulces, con una paciencia que calentaba.\n\nLlovió ternura.\nBrilló el sol en forma de risa.\nY el jardín… renació.\n\nUna flor tímida asomó entre las hojas, como si preguntara:\n“¿De verdad puedo?”\nY él, con sus ojos llenos de amor, respondió sin palabras. Solo con su calor.\n\nDesde entonces, el jardín florece cada día.\nNo por obligación, sino por deseo.\nPorque en él vive alguien que supo ver belleza donde otros solo vieron tierra seca.\n\nY esa belleza… soy yo.\nY ese alguien… eres tú.",
      "categoria": "Carta",
      "pista": "Cubos, picos y mundos infinitos."
    },
    "contador": {
      "type": "internal",
      "archivo": "contador/index.html",
      "categoria": "Cositas",
      "pista": "Algo que suma o resta sin parar."
    },
    "nbujo85ft": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/images/mi_mayor_sueno.webp",
        "nombre": "mi_mayor_sueno.webp"
      },
      "categoria": "Descargas",
      "pista": "Parece contraseña… y lo es 😏"
    },
    "5.1": {
      "type": "internal",
      "archivo": "corazon/index.html",
      "categoria": "Cositas",
      "pista": "Versión de genshin donde nos hicimos pareja."
    },
    "nvtnuh67": {
      "type": "text",
      "texto": "Mi dueño,\n\nA veces cierro los ojos y mi piel te desea.\nTus manos, tu voz, la forma en que me dominas con solo existir.\nNo necesito verte para desear arrodillarme ante ti…\n\nSoy toda tuya. Siempre lo he sido.\nY no hay lugar más delicioso que estar bajo tu control.\n\nCon hambre de ti,\ntu niña.",
      "categoria": "Carta",
      "pista": "Otro código que no tiene sentido… hasta que lo escribes."
    },
    "omaet": {
      "type": "link",
      "link": "https://www.rosify.org/rose/o4ouarm87",
      "categoria": "Cositas",
      "pista": "Te amo escrito al revés"
    },
    "roma": {
      "type": "link",
      "link": "https://hugs.company/hug/P2Zyb209TGlsaXRoJnRvPUhhemllbCZtc2d0PVRlK2FtbyZtc2djPUFtb3IrbSVDMyVBRG8lMkMrbm8rc2FiZXMrY3UlQzMlQTFudG8rYWdyYWRlemNvK3RlbmVydGUuK0ErdmVjZXMrbWUrcXVlZG8rbWlyJUMzJUExbmRvdGUrZW4rc2lsZW5jaW8reStzb2xvK3B1ZWRvK3BlbnNhcitlbitsbythZm9ydHVuYWRhK3F1ZStzb3krcG9yK3RlbmVyK2ErYWxndWllbit0YW4rbWFyYXZpbGxvc28rY29tbyt0JUMzJUJBLitFcmVzK21pK3BheiUyQyttaStyaXNhK2Zhdm9yaXRhJTJDK21pK2FicmF6byttJUMzJUExcytzZWd1cm8uK0dyYWNpYXMrcG9yK2V4aXN0aXIlMkMrcG9yK2N1aWRhcm1lJTJDK3BvcithbWFybWUrdGFuK2Jvbml0by4rTm8raW1wb3J0YStsbytxdWUrcGFzZSUyQytzaWVtcHJlK3ZveSthK2VsZWdpcnRlJTJDK3VuYSt5K21pbCt2ZWNlcy4rVGUrYW1vK2Nvbit0b2RvK21pK2NvcmF6JUMzJUIzbi4rJUYwJTlGJTkyJThDJUYwJTlGJTkyJUFCJUYwJTlGJTkyJTk2JmRhcms9eQ==",
      "categoria": "Carta",
      "pista": "Ciudad eterna… y también una palabra al revés."
    },
    "increíble": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/images/mapa_de_estrellas.webp",
        "nombre": "mapa_de_estrellas.webp"
      },
      "categoria": "Descarga",
      "pista": "Lo que pienso de ti cuando me sorprendes."
    },
    "orgullosa": {
      "type": "link",
      "link": "https://gifft.me/es/o/p/y4q7h6i60wcp01xmgvbnob25",
      "categoria": "Carta",
      "pista": "Cómo me siento cuando hablo de ti."
    },
    "genial": {
      "type": "text",
      "texto": "Manual para amar a mi criatura favorita\n\nCapítulo 1: Lo encontré en el lugar menos esperado.\nNo en un café, ni en una librería romántica…\nsino en un videojuego donde jamás pensé encontrar pareja.\nAhí, entre espadazos y risas, apareció él.\n\nCapítulo 2: Al principio pensé que era solo un compañero de aventuras.\nHasta que me di cuenta de que quería que me acompañara\ntambién cuando se acabara el juego.\nY cuando me hablaba, mi corazón latía demasiado rápido.\n\nCapítulo 3: No hay botón para “guardar partida” en el amor,\npero si lo hubiera, lo pulsaría cada vez que me dice\n\"te amo\",\ncada vez que me escucha con paciencia,\ncada vez que me hace sentir que soy su hogar,\naunque estemos en distintas ciudades.\n\nCapítulo 4: Él no es perfecto.\nRonca, se ríe a veces cuando no debe,\ny se burla de mi miedo al coco.\nPero aún así…\n¿cómo no amar a alguien que, sin pedirme nada,\nme enseñó que no tengo que ser invencible todo el tiempo?\n\nCapítulo final (por ahora):\nSi tuviera que volver a elegir en qué mundo aparecer,\nentre todos los reinos, tierras y servidores…\nlo haría aquí.\nContigo.\nAunque el lag sea horrible a veces,\naunque el mundo no siempre cargue bien,\nmi lugar seguro eres tú.\n\nFin.\nO mejor dicho… Continuará.",
      "categoria": "Carta",
      "pista": "Tu reacción favorita cuando algo sale bien."
    },
    "soylamujermasfelizdelmundo": {
      "type": "text",
      "texto": "Para ti, que amas a mi hija:\n\nNo sé si alguna vez imaginaste recibir una carta de su madre,\npero hoy quiero hablarte desde el corazón,\ncomo alguien que la ha cuidado desde que era tan pequeña\nque cabía en mis brazos…\ny ahora la veo caber, perfectamente, en los tuyos.\n\nTú no solo llegaste a su vida,\nllegaste también a la mía.\nY desde que te vi hacerla sonreír de esa manera —esa que tiene brillo de verdad—\nsupe que había algo especial entre ustedes.\n\nGracias por quererla como es: con sus risas espontáneas, sus locuras dulces,\nsus días de luz y sus tormentas.\nGracias por verla con los mismos ojos con los que yo siempre la vi:\ncomo alguien que merece amor, ternura, respeto y cuidado.\n\nSé que no puedo caminar con ustedes todo el camino,\npero me da paz saber que ella ha encontrado a alguien\nque no solo la acompaña,\nsino que la impulsa, la protege, y la admira.\n\nCuídense, háblense con el alma,\ny no olviden nunca lo afortunados que son de haberse encontrado.\n\nDe corazón,\nla mamá de la mujer que te ama.",
      "categoria": "Carta",
      "pista": "Soy la mujer más feliz del..."
    },
    "gracias": {
      "type": "text",
      "texto": "Eres ese pensamiento suave que se cuela en mi mente sin avisar… y se queda ahí, haciéndome sonreír como tonta. Te adoro, mi cosita linda.",
      "categoria": "Carta",
      "pista": "La palabra que digo más pensando en ti."
    },
    "ereselmejor": {
      "type": "text",
      "texto": "Si mi alma hubiera nacido mil veces, en cada vida habría vuelto a buscarte… porque el verdadero amor no se descubre, se recuerda.",
      "categoria": "Carta",
      "pista": "Porque no hay competencia."
    },
    "mininoconsentido": {
      "type": "text",
      "texto": "«Amar no es mirarse el uno al otro; es mirar juntos en la misma dirección.»\n~ Antoine de Saint-Exupéry",
      "categoria": "Cita",
      "pista": "Así te llamo cuando quiero mimarte."
    },
    "cartas": {
      "type": "text",
      "texto": "«El verdadero amor no es sino el encuentro de dos almas que se reconocen en la eternidad.»\n~ Platón",
      "categoria": "Cita",
      "pista": "Mensajes escritos con sentimiento."
    },
    "peluche": {
      "type": "text",
      "texto": "Permiso oficial otorgado a mi persona favorita:\n\nTe doy permiso para robarme besos cuando menos lo espere, para abrazarme fuerte sin aviso, y para quedarte en mis pensamientos todo el día.\n\nPorque con cada uno de esos “robos”, me enamoro un poco más de ti.\n\nFirma: Tu dueña eterna.",
      "categoria": "Carta",
      "pista": "Algo suave que abraza cuando no estoy."
    },
    "mikunakano": {
      "type": "text",
      "texto": "Permiso exclusivo para ti, mi dueño:\n\nTe concedo total libertad para tocarme con deseo, para susurrarme al oído lo que quieras, y para hacer que cada encuentro sea un fuego que nunca se apague.\n\nEste permiso no tiene fecha de expiración, solo el límite de nuestra imaginación.\n\nFirma: Tuya, completamente.",
      "categoria": "Carta",
      "pista": "Una quintilliza muy especial."
    },
    "gatito": {
      "type": "text",
      "texto": "Permiso especial para ti, mi dueño:\n\nTe autorizo a explorar cada rincón de mi piel con la lentitud de quien conoce un secreto.\nA provocar suspiros que solo tú sabes despertar, y a encender en mí deseos que ni siquiera sabía que existían.\n\nEste permiso es solo para ti, para jugar con el tiempo y perdernos en el silencio de nuestra pasión.\n\nFirma: Tuya, siempre.",
      "categoria": "Carta",
      "pista": "Animalito que representa ternura… como tú."
    },
    "mywayoflife": {
      "type": "text",
      "texto": "Imagino un futuro donde nuestras hijas crezcan rodeadas del amor que hoy nos une. Quiero que aprendan de nosotros el valor del respeto, la paciencia y la ternura. Que en nuestro hogar haya risas, juegos y abrazos sinceros, pero también enseñanzas firmes y ejemplos de compromiso.\n\nJuntos construiremos un refugio seguro donde ellas puedan ser libres, soñadoras y valientes, sabiendo siempre que cuentan con dos pilares inquebrantables: tú y yo.\n\nQuiero que nuestras hijas vean en nosotros no solo a sus padres, sino a sus mejores amigos, sus guías y cómplices en esta aventura hermosa llamada vida.\n\nPorque criar a nuestras hijas será la extensión más hermosa de nuestro amor, y juntos, nada será imposible.",
      "categoria": "Carta",
      "pista": "Mi canción favorita."
    },
    "enana": {
      "type": "text",
      "texto": "Sueño con un futuro donde, arrugados por los años, sigamos tomados de la mano, compartiendo silencios que hablan más que mil palabras. Quiero que nuestras canas sean testigos de las batallas que enfrentamos y las risas que nos regalaron.\n\nImagino tardes tranquilas, cafés compartidos y miradas cómplices que no necesitan explicaciones. Que el paso del tiempo solo fortalezca el amor que hoy nos une y nos convierta en compañeros inseparables de vida.\n\nQuiero envejecer contigo, con la certeza de que cada día será una nueva oportunidad para amarte, cuidarte y agradecer que estamos juntos en esta hermosa aventura.",
      "categoria": "Carta",
      "pista": "El nombre de mi primer gatita."
    },
    "colette": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-020.jpg.wenc",
        "nombre": "MR-YV-JY-020.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Personaje elegante de un juego animado."
    },
    "vegetto": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-019.jpg.wenc",
        "nombre": "MR-YV-JY-019.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Fusión poderosa de dos guerreros."
    },
    "ellenjoe": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-018.jpg.wenc",
        "nombre": "MR-YV-JY-018.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Maid de ZZZ"
    },
    "himikotoga": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-017.jpg.wenc",
        "nombre": "MR-YV-JY-017.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Personaje de MHA loca, linda y peligrosa."
    },
    "elmejorpadredelmundo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-016.jpg.wenc",
        "nombre": "MR-YV-JY-016.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "El mejor padre del..."
    },
    "amoreterno": {
      "type": "video",
      "texto": "Mi amor por ti es eterno.",
      "videoEmbed": "https://www.youtube.com/embed/BzLFsD0Wi6I",
      "categoria": "Canción",
      "pista": "Algo que no tiene fecha de caducidad."
    },
    "nadanosvaaseparar": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/7V-yIwSnVyc",
      "categoria": "Canción",
      "pista": "Promesa firme, sin condiciones."
    },
    "megustasmucho": {
      "type": "video",
      "texto": "Cada vez que escucho esta canción, no puedo evitar pensar en ti… me gustas muchísimo.",
      "videoEmbed": "https://www.youtube.com/embed/miZbcXBk_xQ",
      "categoria": "Canción",
      "pista": "Algo que se queda corto para lo que siento."
    },
    "esperaunpoco": {
      "type": "video",
      "texto": "Solo un poco más… y estaremos juntos como tanto soñamos.",
      "videoEmbed": "https://www.youtube.com/embed/M_Dk9demut0",
      "categoria": "Musica",
      "pista": "Frase de una canción de José José"
    },
    "enamorada": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/tWsQvv5Mysc",
      "categoria": "Canción",
      "pista": "Mi estado actual."
    },
    "elsolylaluna": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/Qw7G_ug_y7w",
      "categoria": "Canción",
      "pista": "Dos opuestos que se complementan."
    },
    "primerhola": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-015.jpg.wenc",
        "nombre": "MR-YV-JY-015.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Primer hola."
    },
    "louie": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/npW4Ej8k8sM",
      "categoria": "Canción",
      "pista": "!ouie"
    },
    "round": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/kIrLaccydww",
      "categoria": "Canción",
      "pista": "Round"
    },
    "...": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/uDIM6RHhAz4",
      "categoria": "Canción",
      "pista": "..."
    },
    "querido": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/yngIRIDmMis",
      "categoria": "Canción",
      "pista": "Cómo empieza algo escrito con amor."
    },
    "hatsunemiku": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/ramonxmiku.webp",
      "categoria": "Imagen",
      "pista": "Idol virtual de cabello azul."
    },
    ":)": {
      "type": "text",
      "texto": "Pitufinalgon",
      "categoria": "Cositas",
      "pista": ":)"
    },
    "cuartocreciente": {
      "type": "text",
      "texto": "Mi amor,\n\nSé que a veces el mundo parece más pesado de lo que debería. Que el cansancio no siempre es físico, y que hay batallas que nadie ve, pero tú las enfrentas cada día. Hoy quiero recordarte algo:\n“El que tiene un porqué para vivir, puede soportar casi cualquier cómo.”\nEso lo dijo Nietzsche, y cuando pienso en ti, veo un alma que nunca se rinde.\n\nTienes dentro de ti una fuerza que me inspira. No importa cuántas veces el camino se vuelva oscuro, siempre encuentras una forma de seguir.\n“El alma se fortalece a través de la adversidad.”\nY tú eres prueba viva de eso. Estoy orgullosa de ti. Nunca estás solo; yo estoy aquí, caminando contigo.\n\nCon todo mi amor,\nTu niña que te admira",
      "categoria": "Carta",
      "pista": "Una fase de la luna."
    },
    "gibosamenguante": {
      "type": "text",
      "texto": "Mi cielo,\n\nHe estado pensando mucho últimamente en lo que somos. No sólo tú y yo como pareja, sino tú como ser humano único, irrepetible. A veces la vida nos hace sentir que debemos encajar en moldes o caminos marcados, pero no es así.\n\n“El hombre está condenado a ser libre.”\nEso dijo Sartre, y aunque suene duro, es hermoso: significa que siempre tienes el poder de elegir quién eres y en qué te conviertes.\n\n“No nacemos como lo que somos, nos convertimos en ello.”\nY yo he sido testigo de cómo te construyes día a día. No te conformas con existir: vives con intención, con pasión, incluso cuando dudas.\n\nEstoy tan feliz de caminar a tu lado en este caos hermoso llamado vida.\nGracias por ser libre, por ser tú.\n\nCon todo mi ser,\nTu princesa que cree en ti",
      "categoria": "Carta",
      "pista": "Otra fase lunar, pero más técnica."
    },
    "lunallena": {
      "type": "text",
      "texto": "Entre todas las ideas que han cruzado por mi mente, tú siempre vuelves como la más constante, la más brillante. Si los filósofos se pasaron la vida buscando verdades, yo ya encontré la mía: te amo.\n\n“Ser profundamente amado por alguien te da fuerza, mientras amar profundamente a alguien te da valor.”\nEso dijo Lao Tsé. Y tú me das ambas cosas. Me haces fuerte cuando el mundo pesa, y valiente cuando el miedo me toca. Amar y ser amada por ti es lo más real que conozco.\n\nNo hay teoría que explique cómo un corazón puede latir tan fuerte por otro. Pero aquí estoy, escribiéndote, pensándote, eligiéndote. Porque contigo entendí que el amor no se entiende, se siente.\nY lo que siento por ti... es verdad, es hogar.\n\nTu princesa,\nla que solo piensa en ti",
      "categoria": "Carta",
      "pista": "La más brillante de todas las fases lunares."
    },
    "suegra": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-014.jpg.wenc",
        "nombre": "MR-YV-JY-014.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "La mamá de tu pareja."
    },
    "mami": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-013.jpg.wenc",
        "nombre": "MR-YV-JY-013.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Una palabra llena de cariño."
    },
    "suegrita": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-012.jpg.wenc",
        "nombre": "MR-YV-JY-012.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Versión más linda de suegra."
    },
    "sexo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-011.jpg.wenc",
        "nombre": "MR-YV-JY-011.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Sexo."
    },
    "ojosverdes": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-010.jpg.wenc",
        "nombre": "MR-YV-JY-010.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Te gustan mis ojos..."
    },
    "cielo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-009.jpg.wenc",
        "nombre": "MR-YV-JY-009.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Algo tan grande como lo que siento."
    },
    "acostados": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-008.jpg.wenc",
        "nombre": "MR-YV-JY-008.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Plan favorito sin hacer nada más."
    },
    "atulado": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-007.jpg.wenc",
        "nombre": "MR-YV-JY-007.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Donde siempre quiero estar."
    },
    "porquenopuedodejardepensarenti": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-006.jpg.wenc",
        "nombre": "MR-YV-JY-006.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Pregunta retórica con respuesta obvia."
    },
    "teamedesdeelprimerdiaqueteconoci": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-005.jpg.wenc",
        "nombre": "MR-YV-JY-005.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Spoiler del inicio de nuestra historia."
    },
    "ha+ln": {
      "type": "video",
      "texto": "",
      "videoEmbed": "https://www.youtube.com/embed/zotf4Ubka4Q",
      "categoria": "Canción",
      "pista": "Parece fórmula… pero es un mensaje escondido."
    },
    "teamo0315": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-YV-JY-004.jpg.wenc",
        "nombre": "MR-YV-JY-004.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Te amo 0315"
    },
    "petitbisou": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/cartita_25_jun.webp",
      "categoria": "Imagen",
      "pista": "Dos palabras francesas muy dulces."
    },
    "sofiacasarezmendoza": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-XD-004.jpg.wenc",
        "nombre": "MR-KS-XD-004.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Nombre de una de nuestras hijas."
    },
    "star": {
      "type": "image",
      "imagen": "assets/unlocked_content/images/cupon_jugar.webp",
      "categoria": "Imagen",
      "pista": "Estrella en inglés."
    },
    "namek": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-XD-003.jpg.wenc",
        "nombre": "MR-KS-XD-003.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Planeta verde muy famoso."
    },
    "kamebesito": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-XD-002.jpg.wenc",
        "nombre": "MR-KS-XD-002.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Ataque poderoso… pero cariñoso"
    },
    "semilladelermitano": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-XD-001.jpg.wenc",
        "nombre": "MR-KS-XD-001.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Algo muy pequeño que te deja como nuevo… incluso después de casi morir."
    },
    "majin": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-003.jpg.wenc",
        "nombre": "MR-KS-HS-003.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Una marca en la frente que aparece cuando alguien cede a su lado oscuro."
    },
    "namekusei": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-002.jpg.wenc",
        "nombre": "MR-KS-HS-002.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Un planeta verde donde las esferas no son amarillas."
    },
    "lasesferasdeldragon": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-001.jpg.wenc",
        "nombre": "MR-KS-HS-001.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Siete objetos iguales que, juntos, pueden cambiar el destino del mundo."
    },
    "supersaiyajin": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/LZ-KS-DS-003.jpg.wenc",
        "nombre": "LZ-KS-DS-003.jpg.wenc"
      },
      "categoria": "Fotitos",
      "pista": "Una transformación que nace de la rabia y cambia el color del cabello."
    },
    "kamehameha": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/LZ-KS-DS-002.jpg.wenc",
        "nombre": "LZ-KS-DS-002.jpg.wenc"
      },
      "categoria": "Fotitos",
      "pista": "Una técnica que se anuncia antes de ser lanzada… y todos saben qué viene."
    },
    "goku": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/LZ-KS-DS-001.jpg.wenc",
        "nombre": "LZ-KS-DS-001.jpg.wenc"
      },
      "categoria": "Fotitos",
      "pista": "El protagonista que siempre quiere pelear y comer."
    },
    "garnet": {
      "type": "text",
      "texto": "A veces solo quiero que cierres los ojos y sientas que, pase lo que pase, aquí tienes un lugar donde siempre te abrazo y te sostengo.",
      "categoria": "Carta",
      "pista": "Dos gemas unidas por amor que ven futuros distintos mientras protegen a un niño en Beach City."
    },
    "perla": {
      "type": "text",
      "texto": "Sé que hay momentos que duelen y no piden soluciones, solo alguien que se quede cerca.\n\nYo estoy aquí para ti, para tus heridas, para todo lo que necesites compartir.",
      "categoria": "Carta",
      "pista": "En este mundo de gemas y canciones, fui creada para servir… pero elegí cuidar al niño de la estrella."
    },
    "amatista": {
      "type": "text",
      "texto": "No me asustan tus días oscuros; porque en ellos aprendí a ver la luz tan hermosa que siempre llevas dentro.",
      "categoria": "Carta",
      "pista": "Nací tarde de la tierra, vivo en un templo con forma de rostro y aprendo a quererme gracias a Steven."
    },
    "peridot": {
      "type": "text",
      "texto": "Lo que siento por ti podría caber en un suspiro, pero créeme, ese suspiro sostiene todo mi mundo y mi corazón.",
      "categoria": "Carta",
      "pista": "Llegué a Beach City hablando de clods y tecnología, pero una serie de canciones me volvió más humana."
    },
    "lapislazuli": {
      "type": "text",
      "texto": "Si hoy todo se te hace pesado, aquí estoy a tu lado.\n\nNo para arreglar nada, solo para caminar contigo y que no tengas que hacerlo solo.",
      "categoria": "Carta",
      "pista": "Desde un espejo en el mundo de Steven Universe, el mar obedeció mi dolor."
    },
    "jasper": {
      "type": "text",
      "texto": "Cuando necesites un hombro o un abrazo, simplemente ven.\n\nAquí estoy, sin que tengas que pedirlo, sin que tengas que decir nada.",
      "categoria": "Carta",
      "pista": "En la guerra de las gemas fui fuerza pura, pero en la Tierra del niño de la estrella aprendí a romperme."
    },
    "rosecuarzo": {
      "type": "text",
      "texto": "No tengas miedo de caer: mis manos están hechas para sostenerte, levantarte y acompañarte en cada paso, siempre que lo necesites.",
      "categoria": "Carta",
      "pista": "Antes de que Steven cantara para sanar, yo lideré la rebelión de las gemas."
    },
    "fusion": {
      "type": "text",
      "texto": "Mi amor,\n\nHoy estuve pensando en la palabra “hermoso”. Y me pregunté: ¿qué significa realmente?\n¿Es solo aquello que nos alegra la vista, lo que brilla bajo la luz del sol, lo que nos hace suspirar en silencio?\nTal vez lo hermoso no es lo perfecto, ni lo evidente, ni lo que el mundo aplaude.\nTal vez lo hermoso es lo que permanece, lo que enseña, lo que sostiene incluso cuando todo cambia.\n\nPienso en un atardecer, y sí, es hermoso. Pienso en un río tranquilo, y también.\nPero más que eso, lo hermoso está en lo que toca el corazón: una risa inesperada, una palabra sincera, un gesto que calma sin pedir nada a cambio.\nLo hermoso, me doy cuenta, es aquello que nos hace sentir seguros, que nos recuerda que la vida puede ser suave y cálida, incluso en medio del caos.\n\nY entonces pienso en ti. Y entiendo de repente algo muy simple y profundo: tú eres hermoso.\nNo solo cuando sonríes o cuando todo sale bien. Eres hermoso cuando dudas, cuando sientes miedo, cuando cargas responsabilidades que a veces parecen demasiado pesadas.\nEres hermoso cuando te equivocas y aún así sigues intentando.\nPorque lo que de verdad hace hermosa a una persona no es la perfección, sino la fuerza y la luz que persiste a pesar de todo.\n\nQuiero que recuerdes esto siempre: no necesitas mostrar tu mejor versión para ser valioso, ni cargar con todo el mundo sobre tus hombros para ser admirable.\nYo veo tu luz en cada detalle, en cada pequeño acto de esfuerzo, en cada instante donde eliges seguir adelante.\nY eso, amor mío, es más que hermoso. Es inspirador. Es digno de orgullo.\nY lo mejor: es real, auténtico, tuyo.\n\nAsí que cuando dudes, cuando sientas que no alcanzas, cuando los miedos te hablen demasiado fuerte, recuerda: lo hermoso está dentro de ti, incluso en los días grises, incluso en las noches donde todo parece pesado.\nY yo estoy aquí, para verlo, para sostenerlo contigo y para que nunca olvides que eres una de las cosas más hermosas que este mundo ha creado para mí.\n\nCon todo mi amor y admiración,\nLilith Noemi Mendoza Luna",
      "categoria": "Carta",
      "pista": "En Steven Universe, cuando las gemas sienten lo mismo y cantan al ritmo del corazón, se vuelven una..."
    },
    "beachcity": {
      "type": "text",
      "texto": "Sé que has vivido días pesados, momentos donde todo parecía desmoronarse y dudas que parecían demasiado grandes para sostener.\nY aun así, aquí estás. Aquí seguimos. Y eso ya es un acto de valentía que merece ser celebrado.\n\nQuiero que recuerdes algo: tus caídas no te definen, tus miedos no te limitan.\nTodo lo que has pasado ha construido una fortaleza silenciosa, una luz que muchas veces ni tú ves, pero que yo sí.\nCada decisión que tomas, incluso las que parecen pequeñas o insignificantes, son pasos gigantes hacia adelante.\nEres un faro que sigue brillando, incluso cuando la noche parece demasiado larga.\n\nMe gusta imaginar tu sonrisa después de un día pesado, y pienso que ese pequeño gesto tiene el poder de iluminar mucho más de lo que crees.\nMe gusta imaginar los momentos que aún no han llegado, las risas, los abrazos, las tardes tranquilas donde todo encaja.\nPorque contigo, incluso lo cotidiano se vuelve extraordinario.\n\nNo tienes que ser perfecto, no tienes que tener todas las respuestas.\nTu valor no está en “ser fuerte siempre”, sino en tu capacidad de seguir intentando, de seguir amando, de seguir caminando incluso cuando el mundo parece pedir demasiado.\nY créeme, tu esfuerzo y tu corazón son más que suficientes.\n\nCuando sientas que todo pesa, quiero que pienses en mí como un refugio: un lugar donde puedes descansar, un abrazo que no exige nada, solo que estés tú, con tu esencia, con tu vida tal como es.\nEstoy aquí para cada miedo, cada duda, cada sonrisa y cada lágrima.\nEstoy aquí para caminar contigo, para celebrar tus pasos y sostenerte en los momentos más difíciles.\n\nNunca olvides que tienes la capacidad de iluminar la oscuridad, incluso en los días grises.\nQue tu corazón sigue floreciendo, que tu fuerza sigue creciendo, y que yo sigo aquí, orgullosa, feliz y tranquila solo por verte existir, por verte avanzar, por verte tú.\n\nTú eres suficiente. Tú eres fuerte. Tú eres luz.\nY yo tengo la suerte de acompañarte en cada instante.",
      "categoria": "Carta",
      "pista": "No es Konoha ni Namek: es una playa tranquila donde Steven creció entre gemas."
    },
    "templodelasgemas": {
      "type": "text",
      "texto": "Hoy quiero hablarte del futuro. No de un futuro lejano que parece inalcanzable, sino del que se construye paso a paso, día a día, incluso en los momentos más difíciles.\nSé que hay días que duelen, tropiezos que pesan, dudas que parecían no tener fin.\nY sé también que a veces parece que nada mejora.\nPero quiero que recuerdes algo muy importante: estos momentos no son permanentes.\nNada de lo que duele ahora define tu vida entera.\n\nCada dificultad, cada caída, es solo un capítulo, no el final del libro.\nY tú, amor mío, tienes la fuerza para escribir las páginas que vienen con valor, amor y esperanza.\nTienes la capacidad de levantarte una y otra vez, de aprender de cada tropiezo, de crecer con cada desafío.\nY yo estoy aquí, a tu lado, para caminar contigo, para sostenerte cuando los pasos se sientan pesados y para celebrar cada avance, aunque sea pequeño.\n\nEl futuro que te espera puede ser tan brillante como tú quieras que sea.\nPuedes imaginarlo lleno de logros, de risas, de días tranquilos y momentos felices. Y yo no solo quiero verlo contigo;\nestoy ansiosa por acompañarte en cada instante, por celebrar tu crecimiento, por aplaudir cada una de tus victorias y abrazarte en los momentos de aprendizaje.\n\nNo tengas miedo de los días difíciles ni de las dudas. Son solo parte del camino, no el camino completo.\nY mientras tú sigas caminando, yo sigo contigo, con mi amor, mi paciencia y mi admiración.\nPorque sé que eres capaz de construir un futuro lleno de luz, de paz y de todo lo que sueñas.\n\nAsí que respira, confía y sigue adelante. Estoy aquí, orgullosa, agradecida y feliz de ser testigo de tu fuerza, de tu valentía y de tu crecimiento.",
      "categoria": "Carta",
      "pista": "Un enorme rostro de piedra que observa Beach City y guarda secretos del pasado de Steven Universe."
    },
    "perlaazul": {
      "type": "text",
      "texto": "Hoy pensaba en la palabra “luz” y en lo fácil que es usarla sin sentirla.\nLuz no es solo lo que ilumina, lo que resplandece, lo que todos pueden ver.\nLuz también es silenciosa, suave, constante; es lo que no quema pero guía; lo que acompaña sin imponerse;\nlo que se queda, incluso cuando todo a su alrededor parece apagado.\n\nY entonces pienso en ti. Porque tú eres esa luz que no se anuncia, pero que todo lo transforma.\nNo solo iluminas los momentos felices, sino que haces brillar los más difíciles.\nTu presencia calma el miedo, suaviza las dudas, hace que incluso los días grises se sientan posibles.\nEres luz que no se impone, luz que sostiene y acompaña.\n\nQuiero que lo sepas: tu forma de ser, tu manera de enfrentar la vida, tu corazón que sigue latiendo con cuidado y fuerza… todo eso es luz.\nUna luz que me hace sentir paz, orgullo y alegría, y que me recuerda que hay belleza incluso donde parece no haberla.\n\nAsí que cuando te sientas cansado, cuando sientas que el mundo pesa demasiado, quiero que recuerdes algo: tu luz está aquí, dentro de ti y alrededor, tocando todo lo que amas.\nY yo estoy aquí, contemplándola, aprendiendo de ella, sintiéndome afortunada de caminar a tu lado.",
      "categoria": "Carta",
      "pista": "Silenciosa y elegante, servía a Diamante Blanco hasta que vio que las gemas podían tener voz propia."
    },
    "warppad": {
      "type": "text",
      "texto": "Hay días en los que no soy suave.\nDías en los que estoy cansada, irritable o triste.\nY esto es lo que siento entonces.\n\nCuando estoy cansada, no pienso en soluciones ni en respuestas.\nPienso en ti.\nTe pienso como si fueras mi batería, como si tu sola presencia tuviera la capacidad de bajarle el volumen al mundo.\nCuando estoy contigo, por un momento los problemas no desaparecen… pero dejan de pesar tanto.\n\nCuando estoy irritable, hago algo que tal vez no siempre se nota: me alejo un poco.\nNo porque no te ame.\nAl contrario.\nMe alejo para no dañarte, para no decir cosas desde el cansancio, para cuidarte.\nQuiero que cuando estemos juntos recibas lo mejor de mí, no mis restos.\n\nY cuando estoy triste, incluso sin darme cuenta, te busco.\nBusco tu compañía, tu mirada, tu aprobación.\nNo porque dependa de ti, sino porque contigo me siento segura de ser frágil.\nPorque contigo no tengo que fingir que todo está bien.\n\nEsta carta es la que no escribiría en un mal día,\npero es la que nace justamente de ahí.\nDe saber que, incluso cuando no soy mi mejor versión,\nsigues siendo mi lugar seguro.",
      "categoria": "Carta",
      "pista": "Una plataforma de gemas que permite viajar rápido entre lugares secretos de Steven Universe."
    },
    "nekomiyamana": {
      "type": "text",
      "texto": "Te escribo desde un lugar que aún no existe, pero que ya siento muy cerca: desde nuestra casa llena de risas, desde el calor de nuestra vida juntos, desde los abrazos de nuestras dos hijas que corren por el pasillo con los ojos brillantes y las manos llenas de curiosidad.\n\nQuiero que sepas que todo lo que ahora te preocupa, todos esos miedos, responsabilidades y días pesados… se transforman.\nSe vuelven pasos que nos trajeron aquí, a este lugar donde somos felices, donde nuestro amor se multiplica en pequeñas manos que nos buscan, en voces que llaman “papá” y “mamá” con tanta confianza que me hace sonreír sin poder contenerme.\n\nSé que hoy dudas de ti mismo, que a veces sientes que no alcanzas o que las dificultades pesan demasiado.\nPero quiero que escuches esto: desde donde estoy, viendo cómo vivimos este presente futuro, puedo decirte que eres más fuerte de lo que imaginas.\nCada tropiezo, cada miedo que hoy te parece imposible de superar, es lo que hizo que nuestra vida se construyera con tanto amor y paciencia.\n\nImagina por un momento el abrazo de tus hijas al llegar a casa después de un día cualquiera;\nimagina sus risas mezcladas con las nuestras, llenando cada rincón de nuestra vida.\nEse es nuestro regalo, nuestra recompensa, y tú eres el corazón de todo eso.\nNo lo olvides: eres increíble, valiente y amado más de lo que alguna vez podrás medir.\n\nAsí que respira, confía y sigue adelante. Estoy aquí, contigo, ahora y siempre, esperándote en este futuro que nos pertenece, orgullosa de ti y emocionada por todo lo que aún vamos a construir juntos.",
      "categoria": "Carta",
      "pista": "En Nueva Eridu, esta agente es conocida por su velocidad felina y ataques precisos, siempre dejando su marca en cada Hollow que enfrenta."
    },
    "tinmaster": {
      "type": "text",
      "texto": "Hoy quiero que leas estas palabras y las guardes en tu corazón: estoy orgullosa de ti.\nNo solo por lo que haces, sino por todo lo que ya has logrado, por cada paso que diste para llegar hasta aquí, incluso cuando no era fácil.\nCada esfuerzo, cada noche de estudio, cada vez que te levantaste después de un tropiezo… todo eso importa, y yo lo veo.\n\nSé que a veces sientes miedo de no alcanzar lo que esperas, de fracasar, de decepcionar a tu mamá o a mí.\nPero quiero que sepas algo muy importante: tus logros no se miden solo en notas, ni en resultados visibles.\nSe miden en tu constancia, en tu voluntad de intentarlo, en tu valentía de enfrentar los retos a pesar de la incertidumbre.\nEso nunca puede fallar. Eso siempre será suficiente.\n\nNo tengas miedo de equivocarte. Cada error es un maestro silencioso que te enseña algo nuevo y te hace más fuerte.\nY yo estaré aquí, para celebrarte, para sostenerte y para recordarte que no estás solo.\nLo que importa no es la perfección, sino tu esfuerzo, tu honestidad contigo mismo y tu capacidad de seguir adelante.\n\nConfío en ti. Confío en tu corazón, en tu inteligencia y en tu fuerza.\nY estoy segura de que pase lo que pase, cada paso que das hoy te acerca a la persona increíble que eres, y que estás construyendo tu propio camino con valentía.\n\nAsí que respira, sonríe y sigue avanzando. No importa lo que digan las circunstancias, yo siempre veré tu esfuerzo, tu luz y todo lo que eres capaz de lograr.",
      "categoria": "Carta",
      "pista": "No es un agente de combate, pero sirve como apoyo estratégico desde su café en Nueva Eridu, observando Hollows y asegurándose de que los agentes tengan la información que necesitan."
    },
    "corin": {
      "type": "text",
      "texto": "Antes de ti, amar no era algo que me asustara por falta de ganas,\nsino por todo lo que implicaba.\nContigo fue la primera vez que amé de verdad,\ny al inicio todo era emocionante: descubrirte, aprenderte, sentir.\n\nPero también había miedos silenciosos.\nLa distancia.\nNo saber cómo estabas realmente.\nNo poder ver tu rostro cuando hacía una broma y preguntarme si te había hecho reír o si había dicho algo de más.\n\nHabía momentos en los que me contenía.\nEn los que intentaba mantener la apariencia de una persona “normal”, medida, fácil de entender.\nNo porque quisiera engañarte,\nsino porque me daba miedo mostrarme tal cual soy y no saber si eso sería demasiado.\n\nPoco a poco, sin exigirme nada, fuiste conociendo mi verdadera forma de ser.\nMis intensidades, mis silencios, mis rarezas, mis emociones sin filtro.\nY no te fuiste.\nNo pediste que cambiara.\nNo me hiciste sentir incorrecta.\n\nCreo que ese era el miedo más grande:\nmostrarme completa y seguir siendo elegida.\nY contigo aprendí que amar no siempre es perder el control,\na veces es encontrar un lugar donde ya no hace falta esconderse.",
      "categoria": "Carta",
      "pista": "Un especialista en fuego y ataques contundentes, capaz de arrasar grupos de Hollows en las misiones de limpieza de Nueva Eridu."
    },
    "benbigger": {
      "type": "text",
      "texto": "Hoy quiero que recuerdes algo muy importante: no me importa lo que digan los demás.\nPara mí, tú eres increíble. Sí, tú. Con tus risas que me hacen reír aunque no sepas por qué, con tus ideas locas que a veces parecen imposibles, con tus silencios que siempre dicen más de lo que imaginas.\nTodo eso te hace tú… y para mí, eso es perfecto.\n\nA veces la gente mide con reglas raras: “deberías ser esto”, “no hiciste aquello”, “así no es suficiente”… pero yo ya lo vi todo.\nVi tu corazón, vi tu esfuerzo, vi cómo tratas a los demás, cómo luchas aunque duela, cómo sigues intentando incluso cuando tienes miedo.\nY eso, amor, es extraordinario. Tú eres extraordinario.\n\nNo tienes que ser más, ni menos, ni diferente. No tienes que cambiar nada para que te admire o para que te quiera.\nYa eres todo lo que importa: una persona buena, valiente y llena de cosas hermosas que nadie más podría replicar.\n\nAsí que sonríe. Porque aunque el mundo hable, yo ya sé la verdad: eres increíble en todo lo que haces, y sobre todo, eres increíble siendo tú.\nY si alguna vez dudas… recuérdalo. Yo lo sé. Y no, no es exageración.",
      "categoria": "Carta",
      "pista": "Reconocido por su resistencia y tamaño, suele ser quien aguanta los ataques más fuertes de los Hollows mientras otros agentes atacan desde la retaguardia."
    },
    "zhuyuan": {
      "type": "text",
      "texto": "Antes de conocerte yo era distinta.\nNo peor, no vacía… solo más miedosa.\nMe daba más miedo mostrarme tal cual era, decir lo que sentía, permitir que alguien me viera sin filtros.\nPrefería mantener cierta distancia, incluso conmigo misma.\n\nRecuerdo que cuando veía a una pareja o algo romántico, pensaba que era ridículo.\nDecía que no tenía tiempo para eso, que había cosas más interesantes, más importantes.\nLas citas me parecían un desperdicio, una pérdida de tiempo.\nY no lo decía por convicción profunda, sino porque era más fácil restarle valor a algo que no me atrevía a desear.\n\nHoy me sorprendo a mí misma.\nVeo a una pareja tomada de la mano y, sin darme cuenta, imagino que somos tú y yo.\nCaminando sin prisa, sin necesidad de nada más, solo teniéndonos el uno al otro.\nA veces incluso pienso en el futuro, en una familia, en escenas que antes ni siquiera consideraba posibles.\n\nLo que antes llamaba ridículo, ahora lo pienso con cuidado.\nSueño con organizar la mejor cita contigo, con detalles, con momentos, con risas.\nNo porque haya cambiado el mundo,\nsino porque cambió la forma en la que me permito sentirlo.\n\nAntes de ti me protegía más.\nContigo no dejé de ser yo…\nsolo dejé de esconderme.",
      "categoria": "Carta",
      "pista": "En las Cavidades de Nueva Eridu, este agente del Ministerio de Seguridad Pública usa su destreza con un arma única para dominar enemigos con daño etéreo."
    },
    "asabaharumasa": {
      "type": "text",
      "texto": "Contigo existe una versión de mí que no aparece en ningún otro lugar.\nAl principio conocías una versión más recta, más medida.\nNo falsa, pero sí contenida.\nEra mi manera de cumplir expectativas, de no desbordarme, de mantener cierto control.\n\nCon el tiempo conociste algo más completo.\nNo la versión que todos ven, sino la que solo existe contigo.\nSoy bromista, aunque a veces sienta que no lo logro.\nIntento hacerte reír, incluso cuando mis chistes son absurdos.\nMuchas veces me dan risa solo a mí, pero aun así quiero contagiarte,\nporque contigo no me da vergüenza ser así.\n\nConoces mi versión hiperactiva, esa que nunca se queda quieta,\nla que siempre quiere estar haciendo algo contigo,\naunque sea nada, pero juntos.\nY también conoces la parte más frágil.\nMis miedos, mis traumas, mis silencios.\nMis gustos más profundos, mi forma real de expresarme,\nesa que no muestro en voz alta al mundo.\n\nEsa versión no se fuerza.\nNo se actúa.\nSimplemente aparece cuando me siento segura.\nY que exista contigo,\ndice más de ti de lo que podría decir de mí.",
      "categoria": "Carta",
      "pista": "Un miembro del equipo especial de Sección 6 que combate Hollows con un arco que se desmonta en dos espadas para mayor versatilidad en ZZZ."
    },
    "soukaku": {
      "type": "text",
      "texto": "Hay cosas que no digo en voz alta.\nNo porque no sean importantes,\nsino porque viven mejor en silencio.\n\nNo siempre te digo cuánto te necesito,\nporque no quiero que suene a obligación.\nNo siempre digo cuánto me importas,\nporque no quiero que sientas que tienes que cargar con eso.\n\nEn silencio también viven mis miedos,\nmis dudas, mis momentos frágiles.\nNo porque no confíe en ti,\nsino porque a veces prefiero protegerte incluso de lo que siento.\n\nHay un silencio que no es distancia,\nes cuidado.\nEs quedarme cuando podría reclamar,\nes entender cuando podría exigir,\nes elegirte sin ruido.\n\nEn ese silencio está mi forma más honesta de amar.\nNo la que se anuncia,\nsino la que permanece.\nLa que no pide nada,\npero se queda.\n\nAunque no lo diga,\nsiempre estás ahí.\nY aunque no lo nombre,\nsiempre te elijo.",
      "categoria": "Carta",
      "pista": "Una agente oni de hielo y apoyo cuyo gran cuchillo de carnicero es tan peligroso como sus bromas sobre comida en Nueva Eridu."
    },
    "tsukishiroyanagi": {
      "type": "text",
      "texto": "Estábamos en una llamada normal.\nDe esas donde no pasa nada extraordinario.\nDe pronto prendiste la cámara para enseñarme algo de tu habitación.\nTus peluches.\nTus figuras.\nCosas que tal vez para ti son simples, incluso un poco vergonzosas.\n\nYo solo te miraba.\nNo por lo que mostrabas,\nsino por lo que significaba.\nQue me dejaras ver un pedazo de tu mundo.\nQue confiaras en mí esos detalles.\nQue me permitieras conocerte un poco más.\n\nTal vez para ti fue insignificante.\nPara mí fue increíble.\nFue sentirme cerca,\nfue amor sin esfuerzo,\nfue felicidad quieta.\n\nColgamos la llamada como si nada.\nPero yo ya no era la misma.\nTe amé más.",
      "categoria": "Carta",
      "pista": "Desde la Sección 6, esta subdirectora con naginata es veterana de la guerra entre Nueva Eridu y los oni, equilibrando fuerza y sabiduría en combate."
    },
    "astrayao": {
      "type": "text",
      "texto": "Hay cosas que haces sin darte cuenta\ny que para mí significan más de lo que imaginas.\n\nGracias por estar incluso cuando no sabes qué decir.\nPor quedarte cuando el día pesa.\nPor hacer que lo difícil no se sienta tan solo.\n\nGracias por la calma que traes sin intentarlo,\npor la forma en la que me haces sentir acompañada\naunque estemos lejos.\n\nTal vez nunca te detienes a pensarlo,\npero tu manera de ser cambia mis días.\nY aunque no siempre lo diga,\nte lo agradezco más de lo que sabes.",
      "categoria": "Carta",
      "pista": "Este personaje S‑Rank líder del grupo musical Stars of Lyra usa su voz amplificada para combatir Hollows mientras brilla sobre el escenario y el campo de batalla."
    },
    "burnicewhite": {
      "type": "text",
      "texto": "Hay algo tuyo que casi nadie nota,\nporque no hace ruido y no se presume.\nEs la forma en la que cuidas sin anunciarlo.\nCómo escuchas incluso cuando no sabes qué responder.\nCómo te quedas, aunque también estés cansado.\n\nNo es algo que se vea a primera vista.\nNo está en lo que dices,\nsino en lo que haces sin darte cuenta.\nTal vez otros no lo noten,\npero yo sí.\nYo veo esos detalles pequeños que dicen más que cualquier palabra.\n\nY aunque nunca te lo diga así,\neso que haces sin notarlo\nes una de las razones por las que me quedo.",
      "categoria": "Carta",
      "pista": "Barista de los Hijos de Calydon y popular entre los jugadores, usa lanzallamas dobles para quemar enemigos en las peripecias fuera de Nueva Eridu."
    },
    "caesarking": {
      "type": "text",
      "texto": "Contigo el pecho se me afloja,\ncomo si pudiera respirar más profundo sin pensarlo.\nSiento calor tranquilo,\nno el que quema,\nsino el que se queda.\n\nLas manos se me inquietan cuando te pienso,\npero el cuerpo, curioso, se calma.\nA veces sonrío sin darme cuenta.\nA veces el corazón late más despacio.\nA veces todo pesa menos.\n\nNo sé cómo explicarlo mejor.\nSolo sé que mi cuerpo te reconoce\nantes de que yo diga nada.",
      "categoria": "Carta",
      "pista": "Líder de los Hijos de Calydon con escudo y espada, su valentía la hace destacar al proteger al equipo en incursiones peligrosas contra Hollows."
    },
    "hollows": {
      "type": "text",
      "texto": "Nunca te dije que a veces te pienso más de lo que admito.\nQue incluso en días normales apareces sin avisar.\nNunca te dije que me importa más de lo que dejo ver,\nni que tu tranquilidad se volvió importante para la mía.\n\nNunca te dije que hay gestos tuyos que guardo en silencio,\nno porque no valgan,\nsino porque no siempre sé cómo decir lo mucho que significan.\nTal vez no lo diga seguido,\npero hay cosas que se quedan conmigo todo el tiempo.\nY tú eres una de ellas.",
      "categoria": "Carta",
      "pista": "Son enemigos que aparecen en las Cavidades de Nueva Eridu y representan la amenaza principal que los agentes deben enfrentar."
    },
    "cavidades": {
      "type": "text",
      "texto": "No siempre sé qué decirte.\nPero cuando apareces, algo en mí se acomoda.\nEl mundo baja el volumen.\nMe siento en casa sin moverme de lugar.\nY eso, para mí, lo es todo.",
      "categoria": "Carta",
      "pista": "Estas zonas especiales de Nueva Eridu esconden desafíos y recompensas; los agentes deben explorarlas para completar misiones."
    },
    "ether": {
      "type": "text",
      "texto": "Pienso en ti y el pecho se me calma.\nTu presencia ordena lo que yo no sé acomodar.\nContigo no tengo que fingir fortaleza ni esconder cansancio.\nMe quedo, incluso cuando sería más fácil irme.\nY aunque no lo nombre, siempre eres mi elección.",
      "categoria": "Carta",
      "pista": "Recurso que los agentes generan y usan para activar habilidades especiales durante la batalla contra los Hollows."
    },
    "skipper": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-E82969.jpg.wenc",
        "nombre": "MR-KS-HS-E82969.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "El pingüino líder, bajito, que siempre dice: “Sonrían y saluden, muchachos”."
    },
    "rico": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-3B0534.jpg.wenc",
        "nombre": "MR-KS-HS-3B0534.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "El pingüino experto del equipo en explosivos, sarcasmo y soluciones extremas."
    },
    "kowalski": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-9627FD.jpg.wenc",
        "nombre": "MR-KS-HS-9627FD.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Es el pingüino más inteligente del grupo, encargado de los planes, computadoras y análisis táctico."
    },
    "cabo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-79D6A2.jpg.wenc",
        "nombre": "MR-KS-HS-79D6A2.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Pingüino fanático de los Lunacornios."
    },
    "julien": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-0D526F.jpg.wenc",
        "nombre": "MR-KS-HS-0D526F.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Un lémur egocéntrico que se autoproclama rey y vive obsesionado con su corona."
    },
    "maurice": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-HS-8505C4.jpg.wenc",
        "nombre": "MR-KS-HS-8505C4.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "El leal, algo torpe pero adorable guardaespaldas del rey lémur."
    },
    "mort": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-8CDF38.jpg.wenc",
        "nombre": "MR-KS-NT-8CDF38.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "El pequeño lémur nervioso que siempre entra en pánico."
    },
    "clasificado": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-4C6332.jpg.wenc",
        "nombre": "MR-KS-NT-4C6332.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Un lobo elegante, con acento refinado, que lidera un equipo de agentes encubiertos (Los Pingüinos de Madagascar)."
    },
    "eva": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-FC1213.jpg.wenc",
        "nombre": "MR-KS-NT-FC1213.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Una lechuza experta en tecnología y operaciones aéreas. Pertenece a La Ráfaga Polar."
    },
    "dave": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-3401DB.jpg.wenc",
        "nombre": "MR-KS-NT-3401DB.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Un pulpo que odia a los pingüinos por robarse la atención del público."
    },
    "slimerancher": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-B0FD60.jpg.wenc",
        "nombre": "MR-KS-NT-B0FD60.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Juego en primera persona donde no disparas armas, sino que crías criaturas gelatinosas en un rancho espacial."
    },
    "beatrixlebeau": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-149BB5.jpg.wenc",
        "nombre": "MR-KS-NT-149BB5.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Ranchera espacial que llega sola a la Lejana, Lejana Pradera para comenzar una nueva vida criando slimes."
    },
    "lalejanalejanapradera": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-NT-52F3C0.jpg.wenc",
        "nombre": "MR-KS-NT-52F3C0.jpg.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Planeta lejano y colorido donde ocurre toda la aventura del rancho de slimes."
    },
    "vacpack": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-2ACA96.jpg.wenc",
        "nombre": "NF-IZ-DS-2ACA96.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Herramienta tipo aspiradora que sirve para capturar slimes, recolectar recursos y disparar agua."
    },
    "slimes": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-B3FEBF.jpg.wenc",
        "nombre": "NF-IZ-DS-B3FEBF.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Criaturas gelatinosas, rebotonas y sonrientes que son el corazón del juego."
    },
    "slimerosa": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-7C4D83.jpg.wenc",
        "nombre": "NF-IZ-DS-7C4D83.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "El slime más común; aparece en casi todas las zonas y come prácticamente cualquier cosa."
    },
    "plorts": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-0BAF7B.jpg.wenc",
        "nombre": "NF-IZ-DS-0BAF7B.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Cristales que producen los slimes al comer y que se venden para ganar dinero."
    },
    "slimeslargo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-270CD9.jpg.wenc",
        "nombre": "NF-IZ-DS-270CD9.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Criatura grande creada al combinar dos tipos distintos de slimes."
    },
    "eltarr": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-DDE790.jpg.wenc",
        "nombre": "NF-IZ-DS-DDE790.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Resultado peligroso de mezclar demasiados tipos de slimes; destruye todo a su paso."
    },
    "agua": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-8F74C5.jpg.wenc",
        "nombre": "NF-IZ-DS-8F74C5.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "El método más efectivo para eliminar slimes Tarr y evitar el caos."
    },
    "slimeatigrado": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-A99164.jpg.wenc",
        "nombre": "NF-IZ-DS-A99164.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Su comida favorita es la Gallina Petreo."
    },
    "slimegordo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-DC3BB8.jpg.wenc",
        "nombre": "NF-IZ-DS-DC3BB8.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Es una rara variante de slime que contiene objetos en su interior."
    },
    "slimebomba": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-20164B.jpg.wenc",
        "nombre": "NF-IZ-DS-20164B.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Qué slimes se escuchan con frecuencia antes de ser vistos?"
    },
    "slimecharco": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-D2D9AB.jpg.wenc",
        "nombre": "NF-IZ-DS-D2D9AB.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Estos slimes no comen vegetales, frutas o carne como otros slimes. ¿Acaso están a dieta?"
    },
    "slimefosforescente": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-A14A86.jpg.wenc",
        "nombre": "NF-IZ-DS-A14A86.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Los rancheros a veces se refieren a ellos como “estrellas descendientes”. Su comida favorita es la cubaya."
    },
    "slimederoca": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-7AB069.jpg.wenc",
        "nombre": "NF-IZ-DS-7AB069.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "A este slime le encanta la Remolacha Corazón."
    },
    "slimedemiel": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-997791.jpg.wenc",
        "nombre": "NF-IZ-DS-997791.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Son una extraña raza de slimes formados por un compuesto slime hiperdulce."
    },
    "newbucks": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-AF8F75.jpg.wenc",
        "nombre": "NF-IZ-DS-AF8F75.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cuál es la moneda de Slime Rancher?"
    },
    "slimecazador": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-D59CA9.jpg.wenc",
        "nombre": "NF-IZ-DS-D59CA9.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Es el primo salvaje del slime atigrado."
    },
    "slimemeteoro": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-28F2BD.jpg.wenc",
        "nombre": "NF-IZ-DS-28F2BD.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Un slime en particular fue retirado de Slime Rancher debido a problemas de funcionamiento.\nA pesar de su eliminación, los archivos del juego revelan que su comida favorita era Silver Parsnip."
    },
    "fuego": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-253891.jpg.wenc",
        "nombre": "NF-IZ-DS-253891.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Descubrimiento que permitió cocinar, protegerse y cambiar el destino humano."
    },
    "escritura": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-249D50.jpg.wenc",
        "nombre": "NF-IZ-DS-249D50.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "La forma de hacer que las ideas sobrevivan al tiempo."
    },
    "dinero": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-D42098.jpg.wenc",
        "nombre": "NF-IZ-DS-D42098.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Un acuerdo social que convirtió el trueque en economía."
    },
    "guerra": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-6687F4.jpg.wenc",
        "nombre": "NF-IZ-DS-6687F4.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Conflicto organizado que ha definido fronteras e imperios."
    },
    "religion": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-E45582.jpg.wenc",
        "nombre": "NF-IZ-DS-E45582.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Sistema de creencias que intenta explicar el origen y el sentido de la vida."
    },
    "democracia": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-D350DF.jpg.wenc",
        "nombre": "NF-IZ-DS-D350DF.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Sistema donde el poder nace del voto colectivo."
    },
    "imperioromano": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-BB4300.jpg.wenc",
        "nombre": "NF-IZ-DS-BB4300.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Civilización que influyó en leyes, arquitectura y lenguas modernas."
    },
    "revolucion": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-9172A0.jpg.wenc",
        "nombre": "NF-IZ-DS-9172A0.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Cambio radical que rompe con el orden establecido."
    },
    "ciencia": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-C31DF2.jpg.wenc",
        "nombre": "NF-IZ-DS-C31DF2.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Método para entender la realidad mediante observación y prueba."
    },
    "filosofia": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-A23448.jpg.wenc",
        "nombre": "NF-IZ-DS-A23448.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "El arte de hacerse preguntas antes de aceptar respuestas."
    },
    "renacimiento": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-BC1257.jpg.wenc",
        "nombre": "NF-IZ-DS-BC1257.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Época donde el arte y el conocimiento despertaron tras siglos de oscuridad."
    },
    "colonialismo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-D6D0A3.jpg.wenc",
        "nombre": "NF-IZ-DS-D6D0A3.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Expansión territorial que mezcló culturas… y también las destruyó."
    },
    "ilustracion": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-DD86C8.jpg.wenc",
        "nombre": "NF-IZ-DS-DD86C8.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Movimiento que puso la razón por encima de la tradición."
    },
    "capitalismo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-4959FB.jpg.wenc",
        "nombre": "NF-IZ-DS-4959FB.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Sistema económico basado en propiedad privada y mercado."
    },
    "derechoshumanos": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-F5C51C.jpg.wenc",
        "nombre": "NF-IZ-DS-F5C51C.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Principios que afirman que todas las personas tienen dignidad inherente."
    },
    "tiempo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-4E756A.jpg.wenc",
        "nombre": "NF-IZ-DS-4E756A.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Dimensión que ordena el cambio, aunque nadie puede detenerla."
    },
    "totalitarismo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-5F0582.jpg.wenc",
        "nombre": "NF-IZ-DS-5F0582.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Sistema donde el Estado controla casi todos los aspectos de la vida."
    },
    "posverdad": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-0BCB97.jpg.wenc",
        "nombre": "NF-IZ-DS-0BCB97.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Contexto donde la emoción pesa más que el hecho."
    },
    "existencialismo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-F4913F.jpg.wenc",
        "nombre": "NF-IZ-DS-F4913F.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Corriente que afirma que el sentido de la vida no está dado, se construye."
    },
    "antropocentrismo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-F98C94.jpg.wenc",
        "nombre": "NF-IZ-DS-F98C94.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Visión que coloca al ser humano como centro del universo."
    },
    "incidentederoswell": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-4A1CC4.jpg.wenc",
        "nombre": "NF-IZ-DS-4A1CC4.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Un objeto cayó del cielo en Nuevo México; el ejército primero habló de un “platillo volador” y luego se retractó."
    },
    "proyectobluebook": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-DA9541.jpg.wenc",
        "nombre": "NF-IZ-DS-DA9541.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Investigación oficial de la Fuerza Aérea de EE. UU. sobre miles de avistamientos de objetos voladores no identificados."
    },
    "wow": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-1755EC.jpg.wenc",
        "nombre": "NF-IZ-DS-1755EC.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Una señal de radio extremadamente potente y breve, detectada por un radiotelescopio, nunca volvió a repetirse (1977)."
    },
    "manuscritovoynich": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-F9E462.jpg.wenc",
        "nombre": "NF-IZ-DS-F9E462.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Un libro ilustrado escrito en un idioma desconocido que nadie ha logrado descifrar completamente."
    },
    "zonadelsilencio": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-4ACBDC.jpg.wenc",
        "nombre": "NF-IZ-DS-4ACBDC.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Región donde se reportan fallas en señales de radio y fenómenos inusuales, investigada incluso por la NASA (México)."
    },
    "experimentofiladelfia": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-C481C8.jpg.wenc",
        "nombre": "NF-IZ-DS-C481C8.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Relatos de un experimento naval real que dio origen a informes de efectos físicos inexplicables."
    },
    "tunguska": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-300790.jpg.wenc",
        "nombre": "NF-IZ-DS-300790.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Explosión masiva en Siberia que arrasó kilómetros de bosque sin dejar cráter ni restos claros."
    },
    "skyquakes": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-3B7052.jpg.wenc",
        "nombre": "NF-IZ-DS-3B7052.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Ruidos metálicos o explosivos registrados en distintas partes del mundo sin causa confirmada."
    },
    "proyectomkultra": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-F6D90D.jpg.wenc",
        "nombre": "NF-IZ-DS-F6D90D.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Programa real y desclasificado de la CIA que experimentó con control mental y sustancias psicoactivas."
    },
    "efectohutchison": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-CF3A41.jpg.wenc",
        "nombre": "NF-IZ-DS-CF3A41.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Conjunto de fenómenos físicos extraños observados durante experimentos electromagnéticos documentados."
    },
    "evp": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-838970.jpg.wenc",
        "nombre": "NF-IZ-DS-838970.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Grabaciones de sonidos o voces captadas en ambientes sin fuente sonora identificable."
    },
    "cronovisor": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-IZ-DS-366270.jpg.wenc",
        "nombre": "NF-IZ-DS-366270.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Dispositivo mencionado en archivos históricos que supuestamente permitía observar eventos del pasado."
    },
    "samueldeluquebatuecas": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/NF-KS-DS-988F7B.png.wenc",
        "nombre": "NF-KS-DS-988F7B.png.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cuál es el nombre completo real que se esconde detrás del Youtuber conocido como Vegetta777?"
    },
    "planetavegeta": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-9CDECF.jpg.wenc",
        "nombre": "HF-YV-DS-9CDECF.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "El mundo más emblemático y recordado de Vegetta777 dentro de Minecraft."
    },
    "vicente": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-214EFA.jpg.wenc",
        "nombre": "HF-YV-DS-214EFA.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cómo se llama el caballo más querido de Vegetta777 en Minecraft?"
    },
    "kira": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-60FF4B.jpg.wenc",
        "nombre": "HF-YV-DS-60FF4B.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Nombre de la pequeña gatita que acompaña la vida de Vegetta777."
    },
    "wigetta": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-F53959.jpg.wenc",
        "nombre": "HF-YV-DS-F53959.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Serie animada protagonizada por la unión de Willyrex y Vegetta777."
    },
    "gameboy": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-EA1FE6.jpg.wenc",
        "nombre": "HF-YV-DS-EA1FE6.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cuál fue la primera consola que marcó los inicios gamer de Vegetta777?"
    },
    "losangeles": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-798697.jpg.wenc",
        "nombre": "HF-YV-DS-798697.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Ciudad en la que Vegetta777 vivió junto a Willyrex durante el año 2014."
    },
    "marzo": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-349531.jpg.wenc",
        "nombre": "HF-YV-DS-349531.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Mes del año en el que nació el canal de YouTube de Vegetta777."
    },
    "uncharted3": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-CFFB37.jpg.wenc",
        "nombre": "HF-YV-DS-CFFB37.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Videojuego que aparece en el primer video publicado por Vegetta777."
    },
    "karmarun": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-127F4E.jpg.wenc",
        "nombre": "HF-YV-DS-127F4E.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cómo se llama el videojuego que lanzó Vegetta777?"
    },
    "antonio": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-4AE241.jpg.wenc",
        "nombre": "HF-YV-DS-4AE241.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "¿Cuál es el primer nombre real del youtuber conocido como Robleis?"
    },
    "mrtuco08": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/HF-YV-DS-389E27.jpg.wenc",
        "nombre": "HF-YV-DS-389E27.jpg.wenc"
      },
      "categoria": "Fotos",
      "pista": "Nombre del primer canal de YouTube creado por Robleis."
    },
    "elcsenreal": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-ZQ-DE2BDC.png.wenc",
        "nombre": "MR-KS-ZQ-DE2BDC.png.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Título del primer video subido por Robleis en su canal mrtuco08."
    },
    "neca808": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-ZQ-2E37BC.png.wenc",
        "nombre": "MR-KS-ZQ-2E37BC.png.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Nombre del segundo canal de YouTube perteneciente a Robleis."
    },
    "estrenateunarisa": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-ZQ-B25746.png.wenc",
        "nombre": "MR-KS-ZQ-B25746.png.wenc"
      },
      "categoria": "Cosplay",
      "pista": "¿Cuál fue el nombre del tercer canal de YouTube creado por Robleis?"
    },
    "dejaloatras": {
      "type": "download",
      "descarga": {
        "url": "assets/unlocked_content/encrypted/MR-KS-ZQ-F92BBD.png.wenc",
        "nombre": "MR-KS-ZQ-F92BBD.png.wenc"
      },
      "categoria": "Cosplay",
      "pista": "Nombre de la primera canción que lanzó Robleis."
    },
    "batman": {
      "type": "image_audio",
      "audio": "assets/unlocked_content/audio/el-señor-de-la-noche.ogg",
      "imagen": "assets/unlocked_content/images/no_se_rian.jpeg",
      "categoria": "Audio",
      "pista": "El señor de la noche."
    }
  },
  "logros": [
    {
      "id": "primer_paso",
      "codigo_requerido": 1,
      "mensaje": "¡Primer paso desbloqueado! Hay muchos más esperándote."
    },
    {
      "id": "cinco_secretos",
      "codigo_requerido": 5,
      "mensaje": "¡Cinco secretos revelados! Eres una gran exploradora."
    },
    {
      "id": "diez_secretos",
      "codigo_requerido": 10,
      "mensaje": "¡10 Secretos! Tu curiosidad no tiene límites."
    },
    {
      "id": "veinte_secretos",
      "codigo_requerido": 20,
      "mensaje": "¡20 Secretos! Estás descubriendo todo mi mundo."
    },
    {
      "id": "mitad_camino",
      "codigo_requerido": 40,
      "mensaje": "¡Vas increíble! Tantos recuerdos desbloqueados..."
    },
    {
      "id": "casi_todo",
      "codigo_requerido": 70,
      "mensaje": "¡Wow! Eres experta en descubrir mis secretos."
    },
    {
      "id": "todos_los_secretos",
      "codigo_requerido": 223,
      "mensaje": "¡Todos los secretos desbloqueados! Eres mi todo."
    }
  ],
  "herramientasExternas": [
    {
      "nombre": "Desencriptar",
      "descripcion": "Herramienta web para desencriptar imágenes de forma rápida.",
      "url": "https://hat.vercel.app/",
      "icono": "fas fa-key"
    }
  ]
}